{"curriculas":[{"title":"¿Cómo ganan dinero los servicios que usas en internet?","id":"aa20266a-501e-4490-bbea-ad5902fcbc79","item":"concienciación","duration":45,"meta":{"title":"¿Cómo ganan dinero los servicios que usas en internet?","uuid":"aa20266a-501e-4490-bbea-ad5902fcbc79","item":"concienciación","locale":"es","source":"Tactical Tech","tags":["Rastreo y perfilaje","Corredores de datos","GAFAM","Modelos de negocios"],"duration":45,"description":"¿Cómo ganan dinero los servicios que usas en internet? Analizar cuales son los modelos de negocios de las grandes empresas que proveen servicios en internet (Google, Amazon, Facebook, Apple, Microsoft) permite entender sus motivaciones y practicas y como estas nos pueden afectar."},"tags":["Rastreo y perfilaje","Corredores de datos","GAFAM","Modelos de negocios"],"materials":[],"activities":[],"sections":[{"title":"Preparación","data":"<ol>\n<li>&quot;Revisa para las siguientes empresas que servicios ofrecen y que empresas les pertenecen: Google, Amazon, Facebook, Apple, Microsoft. En general, estas empresas mantienen sus entradas en la Wikipedia actualizadas y de esa manera puedes hacerte una idea de la lista de servicios que ofrecen asi como la lista de empresas que compran y que suelen apostar hacia nuevos servicios y productos del futuro (coches sin conductor, robots, viajes espaciales, salud, etc.)&quot;</li>\n<li>&quot;Prepárate para saber como clasificar las tecnologías favoritas desglosadas por las participantes y poder agruparlas bajo la empresa a la cual pertenecen. El sector de los servicios en Internet esta agrupado en pocas manos (oligopolios) y es necesario entender que cuando usamos servicios aparentemente diferentes si estos pertenecen a la misma empresa, esta concentración tiene consecuencias diferentes en cuanto a la capacidad de rastrear, perfilar y hacer negocio con los datos de las personas. Puedes demostrar esta situación con los siguientes dos escenarios:</li>\n</ol>\n<ul>\n<li>Cuando Facebook compra Whatsapp y plantea juntar los datos de ambos servicios, ¿que puede saber Facebook de nosotras?</li>\n<li>Cuando se juntan todos los servicios que usamos a diario de Google, ¿que puede saber Google de nosotras?&quot;</li>\n</ul>\n<ol start=\"3\">\n<li>&quot;Revisa cuales son los modelos de negocios de estos servicios, por ejemplo Microsoft vende software, Apple vende ordenadores y móviles, Facebook vende publicidad, etc.&quot;</li>\n</ol>\n","meta":{}},{"title":"Etapa 1: Mapeo de las tecnologías favoritas de las participantes (10 min)","data":"<p>Partiendo de la etapa 1 donde las participantes han apuntado su tecnología favorita, prepara un post-it para cada una de ellas y pide a las participantes que te ayuden a clasificar estas debajo de la empresa a la cual pertenecen: Google, Amazon, Facebook, Apple, Microsoft. Si las participantes no lo saben, ves organizando las entradas. Las tecnologías que no pertenecen a ninguna de estas empresas se quedan en otra zona de la pared. Pregunta a las participantes que les sugiere esta concentración de servicios entre pocas manos.</p>\n<h4>Etapa 2: Modelos de negocios de estas empresas (35 min)</h4>\n<ol>\n<li>Dependiendo de la cantidad de participantes, este ejercicio se puede hacer en un solo grupo o en varios grupos entre tres personas mínimo y cinco personas máximo. Si las participantes se conocen deja que se agrupen por grupos de afinidad. Si las participantes no se conocen, puedes sugerir de que cada una se cuente “1, 2, 3, 4, etc.” y que luego se junten por números.</li>\n<li>Pide a cada grupo que se especialice en buscar datos acerca de una de estas empresas: Google, Amazon, Facebook, Apple o Microsoft. Tienen 10 minutos para encontrar cuanto ganan anualmente, donde están localizadas, cuando se crearon. Debes guiar un retorno ordenado de estos datos y escribir las respuestas debajo del cartel de cada una de las empresas.</li>\n<li>Pregunte como cada empresa genera dinero, en el caso de Apple, Microsoft o Amazon el modelo de negocio suele aparecer rápidamente (venden ordenadores, software, productos por internet) pero los modelos de negocios de Facebook y Google pueden costar más tiempo en aparecer, guía las participantes con preguntas apuntando al rol de la publicidad por ejemplo.</li>\n<li>Invita las participantes a comentar los resultados. Preguntales si existen conceptos específicos que no están claros y que se necesitan aclarar. Introduce la próxima etapa donde presentara un vídeo y/o una presentación acerca de la política de los datos.</li>\n</ol>\n","meta":{}},{"title":"Conceptos claves por cubrir","data":"<ol>\n<li>Concentración servicios de internet.</li>\n<li>GAFAM.</li>\n<li>Modelos de negocio.</li>\n</ol>\n","meta":{}}],"prerequesites":[{"title":"Descripción","data":"<p>¿Cómo ganan dinero los servicios que usas en internet? Analizar cuales son los modelos de negocios de las grandes empresas que proveen servicios en internet (Google, Amazon, Facebook, Apple, Microsoft) permite entender sus motivaciones y practicas y como estas nos pueden afectar.</p>\n"},{"title":"Estructura","data":"<ol>\n<li>Mapeo de las tecnologías favoritas de las participantes (10 min)</li>\n<li>Modelos de negocios de estas empresas (35 min)</li>\n</ol>\n"},{"title":"Duración","data":"<p>45 minutos.</p>\n"},{"title":"Número ideal de participantes","data":"<p>10-20 participantes.</p>\n"},{"title":"Objetivos de aprendizaje","data":"<h5>Conocimiento</h5>\n<ul>\n<li>Entender los fundamentos del rastreo y negocio de datos: ¿Que metodologías se usan para perfilar a las personas y cuales son los modelos de negocios de las grandes empresas que nos ofrecen servicios en internet?.</li>\n</ul>\n"},{"title":"Materiales y equipamiento necesario","data":"<ul>\n<li>@<a href=\"\">material</a> Ordenador</li>\n<li>@<a href=\"\">material</a> Proyector</li>\n<li>@<a href=\"\">material</a> Sistema de audio</li>\n<li>@<a href=\"\">material</a> Rotafolio</li>\n<li>@<a href=\"\">material</a> Marcadores</li>\n<li>@<a href=\"\">material</a> Papel A4</li>\n<li>@<a href=\"\">material</a> Bolígrafos</li>\n</ul>\n"}]},{"title":"Cuida los datos","id":"aa20200a-501e-4490-cbea-ad3541fcbc76","item":"concienciación","duration":150,"meta":{"title":"Cuida los datos","uuid":"aa20200a-501e-4490-cbea-ad3541fcbc76","locale":"es","source":"Tactical Tech","item":"concienciación","tags":["Discusión","Selección de herramientas","Política de los datos","Sombra Digital","Modelos de negocios","Navegador"],"duration":150,"description":"Entender la economía y política detrás de los datos y nuestras identidades conectadas: ¿Quien y qué hacen con nuestros datos, cómo se generan negocios con ellos y de qué manera somos rastreadas, vigiladas y/o discriminadas?"},"tags":["Discusión","Selección de herramientas","Política de los datos","Sombra Digital","Modelos de negocios","Navegador"],"materials":[],"activities":[],"sections":[{"title":"Preparación","data":"<ol>\n<li>Revisa los materiales listados en referencias. Si tu sesión se orienta hacia participantes para quien funcionaria mejor la  Actividad: &quot;¿Cómo ganan dinero los servicios que usas en internet?&quot; incluye en tal caso una revisión para las siguientes empresas (Google, Amazon, Facebook, Apple, Microsoft) de qué servicios ofrecen, qué empresas les pertenecen y cuales son sus modelos de negocios.</li>\n<li>Prepárate para manejar definiciones relativas a la sombra digital, el big data y sus cinco V (volumen, velocidad, variedad, veracidad, valor), los filtros de burbuja y los algoritmos.</li>\n<li>Lee y documéntate acerca de casos de estudio que muestran el carácter discriminatorio que pueden tener los algoritmos y el big data (por ejemplo: el sistema de crédito social planeado por el gobierno de la república democrática de China, el uso de software para predecir crimen o criminales, los efectos de la manipulación de los motores de búsqueda etc. También puedes echar mano de series como “Black Mirror” para buscar extractos que evidencien estas situaciones).</li>\n</ol>\n","meta":{}},{"title":"Etapa 1: Introducción (10 min)","data":"<ol>\n<li>Preséntate brevemente, luego pide a las participantes que se presenten y respondan a las siguientes dos preguntas.\nSegún el perfil de participantes:\n<ul>\n<li>¿Cuantas aplicaciones tiene instalada en su móvil? (ciudadanas que participan en procesos de participación política)</li>\n<li>¿Cual es tu tecnología favorita?  (personas jóvenes)</li>\n<li>¿Que año te conectaste por primera vez a internet?  (participantes jubiladas)<br>\ny a todos las participantes:</li>\n<li>¿Qué quieres aprender en esta sesión?</li>\n</ul>\n</li>\n<li>Teniendo en cuenta las respuestas a la primera pregunta y las expectativas, da un breve resumen de la sesión, incluyendo los objetivos, lo que se cubrirá (y lo qué no), y de cuánto tiempo se dispone.</li>\n<li>Presenta brevemente los acuerdos compartidos para esta sesión, pregunta si hay dudas y si las participantes quieren añadir algún acuerdo.</li>\n</ol>\n","meta":{}},{"title":"Etapa 2: ¿Cómo se rastrea y se hace negocio con tus datos? (45 min)","data":"<p>Las siguientes actividades permiten a las participantes entender los fundamentos del rastreo y negocio de datos.</p>\n<h5>Actividad A: &quot;Visualizando el rastreo en nuestros navegadores&quot;</h5>\n<p>Para ciudadanas que participan en procesos de participación política y/o usan de manera más o menos activas internet para su trabajo o activismo.</p>\n<h5>Actividad B: &quot;¿Cómo funciona internet?&quot;</h5>\n<p>Para participantes jubiladas y/o que usan desde hace poco internet y no entienden como funciona la infraestructura.</p>\n<p>Para introducir la siguiente actividad recomendamos mostrar algunos elementos visuales de la infraestructura de internet como por ejemplo un mapa del backbone de internet (http://submarine-cable-map-2016.telegeography.com/), una granja de servidores (https://www.youtube.com/watch?v=avP5d16wEp0) o la infografía de conexiones a internet de la guía critica digital por ejemplo.</p>\n<h5>Actividad C: &quot;¿Cómo ganan dinero los servicios que usas en internet?&quot; para personas jóvenes y/o gente que usan mucho el móvil e internet pero desconocen su historia.</h5>\n","meta":{}},{"title":"Etapa 3: Presentación Política de los Datos (15 min)","data":"<p>Esta actividad consiste en mostrar a las participantes una presentación que profundiza acerca de las dimensiones varias entrelazadas en la política de los datos y permite aclarar conceptos. Dependiendo del tiempo a disposición, se recomienda complementarla con un pase del vídeo de Tactical tech “Confesiones de un corredor de datos” (6min) o poner la charla de Marta Peirano “¿Por qué me vigilan, si no soy nadie?” (TEDxMadrid: https://www.youtube.com/watch?v=NPE7i8wuupk) (9min30s)</p>\n","meta":{}},{"title":"Etapa 4: Implicaciones del rastreo y negocio con los datos (45 min)","data":"<p>Dependiendo de la cantidad de participantes, este ejercicio se puede hacer en un solo grupo o en varios grupos entre tres personas mínimo y cinco personas máximo. Si las participantes se conocen deja que se agrupen por grupos de afinidad. Si las participantes no se conocen, puedes sugerir de que cada una se cuente “1, 2, 3, 4, etc” y que luego se junten por números.\nPide a cada grupo conversar y listar acerca del rastreo y negocio de datos por grandes empresas y las consecuencias que estas han tenido en sus vidas. Recomienda que las participantes pongan en común situaciones que han experimentado en primera o segunda mano. Cada grupo discute durante 20 min las consecuencias económicas (por ej. Precios de las aerolíneas), de control social (por ej. auto-censura, o información sensible que no quisieras compartir), consecuencias en la democracia (por ej. filtros burbujas, noticias falsas y manipulación de opinión). Al finalizar los 20 mins, las participantes vuelven en una plenaria y una persona por grupo comparte las consecuencias y argumentos que han ido apuntando. Debes distribuir el tiempo entre todos los grupos e ir listando los argumentos que presentan. Se mira entre todas los varios argumentos, se analiza si hay puntos comunes y diferencias, y si queda tiempo se puede proponer como posible debate de reflexión: “¿Deberían estar los algoritmos regulados? ¿Quién debería regularlos?”.</p>\n","meta":{}},{"title":"Etapa 5: ¿Qué puede hacer? Trucos para gestionar tus rastros (20 min)","data":"<p>Acompaña las participantes a través de la lista práctica del documento de referencia Estrategias de resistencia para alterar tu sombra digital. Tenga en cuenta que esta no es una sesión práctica, por ello ciñete en explicar la visión general de cada etapa.</p>\n","meta":{}},{"title":"Etapa 6:  Conclusión: Preguntas, aclaraciones y recursos  (10 min)","data":"<ol>\n<li>Mira si algo no ha quedado claro, y responda a las preguntas.</li>\n<li>Oriente las participantes hacia los recursos.</li>\n</ol>\n","meta":{}}],"prerequesites":[{"title":"Descripción","data":"<p>Entender la economía y política detrás de los datos y nuestras identidades conectadas: ¿Quien y qué hacen con nuestros datos, cómo se generan negocios con ellos y de qué manera somos rastreadas, vigiladas y/o discriminadas?</p>\n"},{"title":"Estructura","data":"<ol>\n<li>Introducción (10 min)</li>\n<li>¿Cómo se rastrea y se hace negocio con tus datos? (45 min)</li>\n<li>Presentación Política de los Datos (15 min)</li>\n<li>Implicaciones del rastreo y negocio de los datos (45 min)</li>\n<li>¿Que puedes hacer? (25 min)</li>\n<li>Conclusión: Preguntas, aclaraciones y recursos (10 min)</li>\n</ol>\n"},{"title":"Duración","data":"<p>150 minutos (sin contar las pausas)</p>\n"},{"title":"Número ideal de participantes","data":"<p>10-20.</p>\n"},{"title":"Objetivos de aprendizaje","data":"<h5>Conocimiento</h5>\n<ul>\n<li>Entender los fundamentos del rastreo y negocio de datos: ¿Que metodologías se usan para perfilar a las personas?.</li>\n<li>Entender como los negocios de los datos pueden tener implicaciones en los derechos a la privacidad, confidencialidad, seguridad, expresión y opinión.</li>\n<li>Entender como los negocios de los datos pueden tener implicaciones en la economía, el control social, las democracias y pueden generar nuevas formas de discriminación y exclusión social.</li>\n</ul>\n<h5>Habilidades</h5>\n<ul>\n<li>Para algunos perfiles de participantes, aprender a usar herramientas y extensiones que permiten visualizar sus sombras digitales y exponer como somos rastreadas cuando navegamos por internet o usamos el teléfono móvil.</li>\n</ul>\n<h5>Actitudes</h5>\n<ul>\n<li>Entender que nuestra navegación en internet y nuestro uso de los móviles tienen consecuencias que van más allá del tema de la vigilancia e implican también a medio y largo termino nuevas formas de discriminación y exclusión social.</li>\n</ul>\n"},{"title":"Referencias","data":"<ul>\n<li><a href=\"https://myshadow.org/resources/confession-of-a-data-broker?locale=en\">Confesiones de un corredor de datos</a>, (Tactical Technology Collective, en inglés)</li>\n<li><a href=\"https://myshadow.org/resources/algorithms?locale=en\">Vivir con algoritmos</a>, (Tactical Technology Collective, en inglés)</li>\n<li><a href=\"http://myshadow.org/es\">Yo y Mi Sombra Digital</a>, (Tactical Technology Collective)</li>\n<li><a href=\"http://ttc.io/zen\">Manual Zen y el arte de que la tecnología trabaje para ti</a>, (Tactical Technology Collective)</li>\n<li><a href=\"https://chupadados.codingrights.org/es/\">Chupadados: El lado oscuro de nuestras mascotas tecnológicas</a>, (Coding Rights)</li>\n<li><a href=\"https://www.youtube.com/watch?v=NPE7i8wuupk\">¿Por qué me vigilan, si no soy nadie? De Marta Peirano</a>, (TEDxMadrid)</li>\n<li><a href=\"http://medialab-prado.es/article/muestra-abierta-teatro-foro-cultura-digital\">Teatro foro: Memoria y guión de la obra “Mercaderes de datos”</a>,  (https://archive.org/stream/teatro-foro-mercaderes-de-datos/memoria-mercaderes-de-datos#page/n9/mode/2up) (Ondula)</li>\n<li><a href=\"https://antivigilancia.org/es/boletim-13-es/\">Ciudades inteligentes y la vigilancia</a>, (Boletin Antivigilancia)</li>\n</ul>\n"},{"title":"Materiales y equipamiento necesario","data":"<ul>\n<li>@<a href=\"\">material</a> Ordenador</li>\n<li>@<a href=\"\">material</a> Proyector</li>\n<li>@<a href=\"\">material</a> Sistema de audio</li>\n<li>@<a href=\"\">material</a> Rotafolio</li>\n<li>@<a href=\"\">material</a> Marcadores</li>\n<li>@<a href=\"\">material</a> Post-its</li>\n<li>@<a href=\"\">material</a> Papel A4</li>\n<li>@<a href=\"\">material</a> Bolígrafos</li>\n</ul>\n"},{"title":"Materiales y folletos opcionales","data":"<ul>\n<li>@<a href=\"\">material</a> Folleto Privacidad para llevar móvil</li>\n<li>@<a href=\"\">material</a> Folleto Privacidad para llevar navegador</li>\n<li>@<a href=\"\">material</a> Vídeo Corredores de datos</li>\n<li>@<a href=\"\">material</a> Tarjetas - Cómo funciona Internet</li>\n<li>@<a href=\"\">material</a> Tarjetas - Cómo funciona la comunicación móvil</li>\n</ul>\n"}]},{"title":"Tecnologías para el trabajo colaborativo (capacitación)","id":"aa20222a-501e-4490-bbea-ad1141fcbc16","meta":{"title":"Tecnologías para el trabajo colaborativo","uuid":"aa20222a-501e-4490-bbea-ad1141fcbc16","locale":"es","source":"Tactical Tech"},"materials":[],"activities":[],"sections":[{"title":"Etapa 0: Presentación e introducción (10 min)","data":"","meta":{}},{"title":"Etapa 1: Análisis de éxitos (80 min)","data":"<h4>Actividad (15 min)</h4>\n<ul>\n<li>Formar grupos agrupando las personas que forman parte de una misma\norganización y listar procesos colaborativo éxitos que incluyeron\nherramientas técnicas.</li>\n<li>Ayudar la discusión dando un ejemplo para diferentes tipos de procesos\n(decidir, comunicar, crear, debatir, etc.).\n<ul>\n<li>Nota: Excluimos trabajos de difusión y comunicación exterior.</li>\n</ul>\n</li>\n</ul>\n<p>XXX: Preparar algunos ejemplos\nXXX: Que hacemos con las personas que han venido solas de su organización?</p>\n<h4>Debate (20 min)</h4>\n<ul>\n<li>Juntar todos los participantes y hacer un listado de los diferentes\nprocesos y agruparlos por tipo. Comentar los ejemplos y debatir las\nrazones detrás de los éxitos.</li>\n<li>Empezar a listar principios tecnopolíticos: privacidad, soberanía,\nusabilidad, inclusión, adaptabilidad, cuidado, etc.\n<ul>\n<li>Poner esto en la perspectiva del contexto de los participantes y sus\ncondiciones individuales.</li>\n<li>Qué roles, dinámicas tecnopolíticas y relaciones de poder crean\nestas herramientas dentro de las organizaciones?</li>\n<li>Evaluar los aspectos emocionales de estas herramientas.</li>\n<li>Se pueden listar más principios tecnopolíticos de los mencionados\naquí.</li>\n</ul>\n</li>\n</ul>\n<p>XXX: Dar ideas o ejemplos de como materializar estos listados.</p>\n<h4>Aporte (15 min)</h4>\n<ul>\n<li>Dar un ejemplo de éxito para cada tipo de proceso.\n<ul>\n<li>Poner enfoque en procesos que hablan más a la audiencia,\nexperiencias locales, iniciativas actuales, etc.</li>\n</ul>\n</li>\n</ul>\n<p>XXX: Preparar estos ejemplos.\nXXX: Los ejemplos aquí duplican los ejemplos dados en la Actividad.</p>\n<h4>Profundización (20 min)</h4>\n<ul>\n<li>Distribuir versiones impresas de cada ejemplo.</li>\n<li>Agrupar los participantes para reflexionar sobre como los principios\ntecnopolíticos identificados previamente se aplican a estos ejemplos.</li>\n</ul>\n<p>XXX: Aclarar si cada grupo analizar un ejemplo, dos o todos.\nXXX: Preparar las versiones impresas de cada ejemplo. Usar pandoc con un Makefile?</p>\n<h4>Síntesis (10 min)</h4>\n<ul>\n<li>Pedir a cada grupo explicar su hallazgo el más interesante.</li>\n<li>Resumir los principios tecnopolíticos.</li>\n</ul>\n","meta":{}},{"title":"Etapa 2: Presentación de nuevas herramientas (60 min)","data":"<ul>\n<li>Presentar 4-5 nuevas herramientas que no han sido mencionadas hasta\nahora:\n<ul>\n<li>Presentar capturas de pantalla.</li>\n<li>Presentar casos de uso.</li>\n<li>Listar sus pros y contras en relación a los aspectos tecnopolíticos.</li>\n<li>Pedir a la audiencia relacionar la herramienta con sus experiencias.</li>\n<li>Hacer un turno de preguntas.</li>\n</ul>\n</li>\n</ul>\n<p>XXX: Preparar un template para la presentación de herramientas.\nXXX: Preparar fichas para diferentes herramientas.</p>\n","meta":{}},{"title":"Etapa 3: Resolución de problemas (80 min)","data":"<h4>Actividad (15 min)</h4>\n<ul>\n<li>Formar grupos agrupando las personas que forman parte de una misma\norganización y listar fracasos en sus procesos colaborativos\n(incluyendo o no herramientas técnicas).</li>\n</ul>\n<p>XXX: Que hacemos con las personas que han venido solas de su organización?\nXXX: Dar ejemplos para lanzar la actividad como en la etapa 1?</p>\n<h4>Debate (20 min)</h4>\n<ul>\n<li>Presentar los fracasos y reflexionar sobre ellos a partir de los\nprincipios tecnopolíticos identificados en la etapa 1.</li>\n<li>Seguir completando la lista de principios tecnopolíticos.\n<ul>\n<li>Reflexionar sobre porque algunas herramientas fracasan o no son apropiadas?</li>\n</ul>\n</li>\n</ul>\n<h4>Aporte (15 min)</h4>\n<ul>\n<li>Dar un ejemplo de fracaso para cada tipo de proceso.\n<ul>\n<li>Poner enfoque en procesos que hablan más a la audiencia,\nexperiencias locales, iniciativas actuales, etc.</li>\n</ul>\n</li>\n</ul>\n<h4>Profundización (20 min)</h4>\n<ul>\n<li>Distribuir versiones impresas de cada ejemplo.</li>\n<li>Agrupar los participantes para reflexionar sobre como los principios\ntecnopolíticos identificados previamente deberían aplicarse para que\nestos ejemplos sean exitosos y que herramientas o acuerdos de\nprincipio podrían llevar al éxito.</li>\n</ul>\n<p>XXX: Preparar las versiones impresas de cada ejemplo. Usar pandoc con un Makefile?</p>\n<h4>Síntesis (10 min)</h4>\n<ul>\n<li>Pedir a cada grupo explicar su hallazgo el más interesante.</li>\n<li>Resumir los principios tecnopolíticos.</li>\n</ul>\n<p>XXX: Es interesante resumir los principios dos veces, en la etapa 1 y la etapa 2?</p>\n","meta":{}}],"prerequesites":[{"title":"Descripción","data":""},{"title":"Estructura","data":"<ul>\n<li>Presentación e introducción (10 min)</li>\n<li>Análisis de éxitos (80 min)</li>\n<li>Presentación de nuevas herramientas (60 min)</li>\n<li>Resolución de problemas (80 min)</li>\n</ul>\n"},{"title":"Duración","data":"<p>230 minutos, 4 horas</p>\n"},{"title":"Número ideal de participantes","data":"<ul>\n<li>10 participantes</li>\n<li>1 facilitador</li>\n</ul>\n"},{"title":"Objetivos de aprendizaje","data":"<p>XXX: Add something about roles and power relationships.</p>\n<h5>Conocimiento</h5>\n<ul>\n<li>Tener un marco teórico para identificar, analizar y resolver problemas\nen procesos colaborativos.</li>\n<li>Conocer herramientas técnicas que mejoran la colaboración.</li>\n<li>Conocer criterios para la selección de estas herramientas.</li>\n</ul>\n<h5>Habilidades</h5>\n<ul>\n<li>Reflexionar sobre sus procesos colaborativos e identificar problemas\nen ellos.</li>\n<li>Aprender algunas herramientas nuevas.</li>\n</ul>\n<h5>Actitudes</h5>\n<ul>\n<li>Pensar los procesos colaborativos como sistemas que evolucionan y\nrequieren evaluación, diseño, mejoras, etc.</li>\n<li>Determinar si un proceso colaborativo es problemático y si introducir\nherramientas técnicas ayudaría.</li>\n<li>Poner enfoque en los procesos y no tanto en las herramientas.</li>\n</ul>\n"},{"title":"Referencias","data":""},{"title":"Materiales y equipamiento necesario","data":""},{"title":"Materiales y folletos opcionales","data":"<p>XXX: Preparar un documento de referencia sobre los principios tecnopolíticos.</p>\n"}]},{"title":"Democracia 2.0","id":"aa20211a-501e-4490-bbea-ad1141fcbc16","item":"concienciación","duration":205,"meta":{"title":"Democracia 2.0","uuid":"aa20211a-501e-4490-bbea-ad1141fcbc16","locale":"es","source":"Tactical Tech","item":"concienciación","tags":["Discusión","Selección de herramientas","Participación política","Calidad Democrática","Alternativas y soberanía tecnológica"],"duration":205,"description":"Esta sesión introduce elementos de reflexión sobre qué es la participación política y ciudadana y sobre modelos de democracia en el contexto de la ciudad de Barcelona pero también más allá. Después se profundiza en los tipos de usos creativos que se están dando en internet y qué plataformas digitales pueden facilitar la participación ciudadana."},"tags":["Discusión","Selección de herramientas","Participación política","Calidad Democrática","Alternativas y soberanía tecnológica"],"materials":[],"activities":[],"sections":[{"title":"Preparación","data":"<ol>\n<li>Revisa las plataformas listadas en referencias, averigua sus opciones y funcionalidades varias.</li>\n<li>Lee y documéntate acerca de los casos incluidos en el documento de referencia sobre procesos de participación política, busca otros ejemplos para complementar en función de los intereses de las participantes que participarán en tu taller (si es que conoces sus intereses).</li>\n<li>Recomendamos también leer la sesión metodológica sobre principios de educación sobre las tecnologías orientadas hacia adultos antes de llevar a cabo esta sesión de concienciación.</li>\n</ol>\n","meta":{}},{"title":"Etapa 1: Introducción (10 min)","data":"<ol>\n<li>Preséntate brevemente así como la sesión, luego pide a las participantes que se presenten y respondan a las siguientes dos preguntas:\n<ul>\n<li>¿Cuál es tu tecnología favorita?</li>\n<li>¿Qué quieres aprender en esta sesión?</li>\n</ul>\n</li>\n<li>Teniendo en cuenta las respuestas a la primera pregunta y las expectativas, da un breve resumen de la sesión, incluyendo los objetivos, lo que se cubrirá (y lo que no), y de cuánto tiempo se dispone.</li>\n<li>Presenta brevemente los acuerdos compartidos para esta sesión, pregunta si hay dudas y si las participantes quieren añadir algún acuerdo.</li>\n</ol>\n","meta":{}},{"title":"Etapa 2: ¿Cuándo hay participación política? (10 min)","data":"<p>La siguiente actividad consiste en una lluvia de ideas con las participantes acerca de qué es para ellas participación política. Se puede empezar dando un ejemplo de una palabra e invitando a las participantes a decir la primera cosa que les pasa por la cabeza. Por ejemplo, “bicicleta” &gt; “ruedas”, “infancia”, “jugar” etc. Luego se pide una lluvia de ideas alrededor del concepto de “participación política”. Se pueden ir desglosando nuevas palabras relacionadas, una vez que las participantes ya no aporten nuevas ideas. Por ejemplo “movimientos sociales”, “asamblea”, “presupuestos participativos”, “democracia directa”, “referendo”, “peticiones” etc.\nCon esta actividad se quiere tomar conciencia de que la participación política engloba un conjunto muy amplio de visiones. Es importante evitar un debate de confrontación de idas sobre qué es y qué no es la participación política. Todas las visiones son aceptadas.\nCuando se haya obtenido una lista extensa de palabras, invita a las participantes a comentarlas y a que ayuden a agruparlas y relacionarlas entre sí. Algunos de los posibles criterios para ir organizando estas palabras podrían ser: Diferenciar procesos desde abajo y desde arriba (top down, bottom up), según su ámbito territorial (local/regional/nacional), los que son de deliberación y los que son de acción, o según sus temáticas (feminismos, ecología, derecho a la ciudad, cuidados, sanidad, etc.).</p>\n","meta":{}},{"title":"Etapa 3: Mi participación política (20 min)","data":"<p>Invita las participantes a escribir en una hoja de papel, y después exponer brevemente, una experiencia de participación en la cual hayan participado en primera persona. Cada presentación debería incluir un título, cuándo, dónde, quién, qué problema se quería resolver, cómo se llevo a cabo y una micro-valoración.\nEl objetivo de esta actividad es tomar conciencia de que la participación política engloba un conjunto muy amplio de acciones y de experiencias. Es importante evitar un debate de confrontación de idas sobre qué es y qué no es la participación política. Todas las experiencias son aceptadas.\nMientras las participantes comparten su experiencia, puedes ponerlas en la pared y, si tiene sentido, intentar ordenarlas de nuevo según sus temáticas o su ámbito territorial de actuación, por ejemplo. También puedes preparar una matriz de papel con un eje horizontal de “Grado creciente de dificultad” y un eje vertical de “Grado creciente de logros”. Luego puedes ir poniendo los papeles de cada proceso en esa matriz según lo que explique la participante y verificando con ella que el lugar elegido le parece correcto.</p>\n","meta":{}},{"title":"Etapa 4: Haciendo historia, abriendo el foco (15 min)","data":"<p>Basándote en el documento de referencia Procesos de participación política y tu propia investigación prepara una presentación de unos cuantos ejemplos que permiten problematizar varios aspectos de la participación política. Esta actividad permite tomar conciencia de que la participación política tiene una larga historia, involucra muchos procesos y se expresa de muchas maneras. Se puede debatir, entre todas las participantes, qué aportan las experiencias descritas en esta sesión.</p>\n","meta":{}},{"title":"Etapa 5: Radiografía de un proceso de participación política (40 min)","data":"<p>Aquí nos enfocamos en cómo se puede analizar un proceso de participación política. Basándose en el documento de referencia Matriz analítica de participación política, la facilitadora expone la matriz de referencia para analizar un proceso de participación política y lo aplica a un caso que conozca bien.\nDependiendo de la cantidad de participantes, este ejercicio se puede hacer en un solo grupo o en varios grupos entre tres personas mínimo y cinco personas máximo. Si las participantes se conocen deja que se agrupen por grupos de afinidad. Si las participantes no se conocen, puedes sugerir de que cada una se cuente “1, 2, 3, 4, etc.” y que luego se junten por números. Las participantes, por grupos, eligen un caso de los que ellas han propuesto, de los que ha expuesto la facilitadora, u otro que se les ocurra, y le aplican la matriz.\nComo la matriz es bastante detallada se recomienda a las participantes centrarse en contestar las partes que mejor les resuenen pero animándolas a prestar también atención a las dimensiones que les parecen lejanas o extrañas. Se dispone de 30 min para este ejercicio, para poder contar con 15 min para poner en común.\nPuedes imprimir varios documentos de referencia de la Matriz analítica de participación política y dar a cada grupo uno para que lo vayan rellenando y/o puedes proyectar el documento usando un retroproyector.\nAl finalizar los 30 min invita todas las participantes a volver a juntarse y pide a cada grupo que una persona presente los debates que han tenido, los elementos que les han sorprendido, los conocimientos que sacan de esta conversación. Algunos de los objetivos de esta puesta en común consisten en señalar que:\nLas tecnologías no son neutrales.\nSiempre hay tecnologías (analógicas o digitales, tecnológicas o sociales, por ejemplo la asamblea es una tecnología...).\nTodos los procesos de participación política tienen grados de calidad democrática diferentes.\nTodas las tecnologías incluyen algunas personas y excluyen a otras (internet excluye a las que no tienen acceso y la asamblea presencial excluye a las que no pueden atenderlas por horarios, responsabilidades, etc.)\nEl proceso de participación política mejora si hay muchas capas, canales, puertas de entrada, tecnologías involucradas etc.</p>\n","meta":{}},{"title":"Etapa 6:  Conclusión: Preguntas, aclaraciones y recursos  (10 min)","data":"<ol>\n<li>Mira si algo no ha quedado claro, y responde a las preguntas.</li>\n<li>Orienta las participantes hacia los recursos.</li>\n</ol>\n","meta":"<!--- BCN_currí"}],"prerequesites":[{"title":"Descripción","data":"<p>Esta sesión introduce elementos de reflexión sobre qué es la participación política y ciudadana y sobre modelos de democracia en el contexto de la ciudad de Barcelona pero también más allá. Después se profundiza en los tipos de usos creativos que se están dando en internet y qué plataformas digitales pueden facilitar la participación ciudadana.</p>\n"},{"title":"Estructura","data":"<ol>\n<li>Introducción (10 min)</li>\n<li>¿Cuándo hay  participación política? (10 min)</li>\n<li>Mi participación política (20 min)</li>\n<li>Haciendo historia, abriendo el foco (15 min)</li>\n<li>Radiografía de un proceso de participación política (40 min)</li>\n<li>Conclusión: Preguntas, aclaraciones y recursos (10 min)</li>\n</ol>\n"},{"title":"Duración","data":"<p>105 minutos (sin contar las pausas)</p>\n"},{"title":"Número ideal de participantes","data":"<p>10-20.</p>\n"},{"title":"Objetivos de aprendizaje","data":"<h5>Conocimiento</h5>\n<ul>\n<li>Observar y entender los distintos componentes de un proceso de participación política.</li>\n<li>Conocer algunas de las plataformas y herramientas que facilitan nuevas formas de participación ciudadana.</li>\n<li>Evaluar los procesos en los cuales una participa pensando de qué manera ciertas tecnologías y plataformas podrían darles más fuerza.</li>\n</ul>\n<h5>Actitudes</h5>\n<ul>\n<li>Tomar conciencia de que la participación política engloba un conjunto muy amplio de acciones y de experiencias.</li>\n<li>Entender que las tecnologías son muchas, no son neutrales y siempre juegan un rol en los procesos de participación política, facilitando la inclusión de unas personas y la exclusión de otras.</li>\n</ul>\n"},{"title":"Referencias","data":"<p>Plataformas y herramientas</p>\n<ul>\n<li><a href=\"https://adhocracy.de/\">Adhocracy</a>, (Adhocracy)</li>\n<li><a href=\"http://www.allourideas.org/\">All Our Ideas</a>, (All Our Ideas)</li>\n<li><a href=\"http://www.co-ment.com/\">COMT</a>, (COMT)</li>\n<li><a href=\"http://decide.es\">Consul</a>, (Consul)</li>\n<li><a href=\"https://www.decidim.barcelona/\">Decidim Barcelona</a>, (Ajuntament de Barcelona)</li>\n<li><a href=\"http://democracyos.org/index_es.html\">DemocracyOS</a>, (Democracia en Red)</li>\n<li><a href=\"http://discourse.org\">Discourse</a>, (Discourse)</li>\n<li><a href=\"https://www.fixmystreet.com/\">FixMyStreet</a>, (FixMyStreet)</li>\n<li><a href=\"https://www.goteo.org/\">Goteo</a>, (Fundación Goteo)</li>\n<li><a href=\"https://liqd.net/en/\">Liquid Democracy</a>, (Liquid Democracy e.V.)</li>\n<li><a href=\"https://www.loomio.org/\">Loomio </a>, (Loomio)</li>\n<li><a href=\"https://en.wikipedia.org/wiki/Kahoot!\">Kahoot</a>, (Kahoot)</li>\n<li><a href=\"http://irekia.euskadi.eus/\">Open Irekia</a>, (Gobierno Basco)</li>\n<li>[Open Ministry / Avoin Ministeriö](http://openministry.info/, http://avoinministerio.fi/), (Ministry Finland)</li>\n<li><a href=\"https://pol.is\">Pol.is</a>, (Polis)</li>\n<li><a href=\"http://turnometro.org/\">Turnometro</a>, (MedialabPrado)</li>\n<li><a href=\"https://yrpri.org\">Your Priorities</a>, (Your Priorities)\nInvestigación y guías</li>\n<li><a href=\"https://archive.org/stream/AlfabetizacionDigitalCriticaUnaInvitacionAReflexionarYActuar/Alfabetizaci%C3%B3n%20Digital%20Cr%C3%Adtica%20-%20Una%20invitaci%C3%B3n%20a%20reflexionar%20y%20actuar#page/n0/mode/2up\">&quot;Guía de Alfabetización Digital Crítica: una invitación a reflexionar y actuar&quot;</a>, (Ondula)</li>\n</ul>\n"},{"title":"Materiales y equipamiento necesario","data":"<ul>\n<li>@<a href=\"\">material</a>Ordenador</li>\n<li>@<a href=\"\">material</a>Proyector</li>\n<li>@<a href=\"\">material</a>Rotafolio</li>\n<li>@<a href=\"\">material</a>Marcadores</li>\n<li>@<a href=\"\">material</a>Post-its</li>\n<li>@<a href=\"\">material</a>Papel A4</li>\n<li>@<a href=\"\">material</a>Bolígrafos</li>\n<li>@<a href=\"\">material</a>Documento de referencia Matriz analítica de participación política</li>\n<li>@<a href=\"\">material</a>Documento de referencia Procesos de participación política</li>\n</ul>\n"},{"title":"Materiales y folletos opcionales","data":"<ul>\n<li>@<a href=\"\">material</a>Sistema de audio</li>\n</ul>\n"}]},{"title":"Comunicación para la participación","id":"aa20211a-501e-4490-bbea-ad3331fcbc16","duration":125,"meta":{"title":"Comunicación para la acción","uuid":"aa20211a-501e-4490-bbea-ad3331fcbc16","locale":"es","source":"Tactical Tech","category":"capacitación","tags":["Discusión","Selección de herramientas","Plan de comunicación","Audiencia e impacto","Alternativas y soberanía tecnológica"],"duration":125,"description":"¿Como mejorar la difusión e impacto de los procesos de participación ciudadanas?. Metodologías y procesos para saber como analizar y diseñar un plan de comunicación para las  iniciativas ciudadanas."},"tags":["Discusión","Selección de herramientas","Plan de comunicación","Audiencia e impacto","Alternativas y soberanía tecnológica"],"materials":[],"activities":[],"sections":[{"title":"Preparación","data":"<ol>\n<li>Revisa las pagina web y libros listados en referencias.</li>\n<li>Lee y documéntate acerca de los casos incluidos en el documento de referencia sobre ejemplos de comunicación exitosas y creativas, busca otros ejemplos para complementar en función de los intereses de las participantes que atenderán tu taller (si es que conoces sus intereses).</li>\n<li>Recomendamos también leer la sesión metodológica sobre principios de educación a las tecnologías orientadas hacia adultos antes de llevar a cabo esta sesión de concienciación.</li>\n</ol>\n","meta":{}},{"title":"Etapa 1: Introducción (10 min)","data":"<ol>\n<li>Preséntate brevemente así como la sesión, luego pide a las participantes que se presenten y respondan a las siguientes dos preguntas:\n<ul>\n<li>¿Un ejemplo de campaña exitosa?</li>\n<li>¿Qué quieres aprender en esta sesión?</li>\n</ul>\n</li>\n<li>Lista las respuestas a la primera y segunda pregunta en la pared. Teniendo en cuenta las respuestas a la primera pregunta y las expectativas, da un breve resumen de la sesión, incluyendo los objetivos, lo que se cubrirá (y lo qué no), y de cuánto tiempo se dispone.</li>\n<li>Presenta brevemente los acuerdos compartidos para esta sesión, pregunta si hay dudas y si las participantes quieren añadir algún acuerdo.</li>\n</ol>\n","meta":{}},{"title":"Etapa 2: Mapear tu comunicación (30 min)","data":"<p>Aquí nos enfocamos en cómo se puede analizar un plan de comunicación. La facilitadora expone la propuesta de matriz detallada más abajo y lo aplica a un caso que conoce bien.<br>\nEste ejercicio se lleva a cabo dividiendo las participantes en varios grupos entre tres personas mínimo y cinco personas máximo. Si las participantes se conocen deja que se agrupen por grupos de afinidad. Si las participantes no se conocen, puedes sugerir de que cada una se cuente “1, 2, 3, 4, etc” y que luego se junten por números.\nCada grupo elige un caso de campaña que ellas han expuesto, de los que ha expuesto la facilitadora, u otro que se les ocurra, también pueden inventarse una campaña que no existe, y luego le aplican la matriz.\nPuedes imprimir varios documentos de referencia de la _Matriz de un plan de comunicación o proyectarla usando el retroproyector. Otra posible metodología consiste en contar con varios periódicos y periódicos viejos, tijeras, pegamento y dejar las participantes preparar una presentación más visual de su plan de comunicación.</p>\n","meta":{}},{"title":"Etapa 3: Discusión (30 min)","data":"<p>Pide a cada grupo que exponga brevemente su plan de comunicación y estimula que se comenten los aspectos más relevantes o los problemas que se han detectado dentro del grupo. Coloca los diferentes planes de comunicación y/o las creaciones visuales en una pared.</p>\n","meta":{}},{"title":"Etapa 4: Haciendo historia, abriendo el foco (20 min)","data":"<p>Basándote en tu propia investigación y en el documento de referencia Ejemplos de plan de comunicación exitosos prepara una presentación de unos cuantos ejemplos que permiten problematizar varios aspectos de la comunicación para la participación ciudadana. Esta actividad permite tomar conciencia de que los planes de comunicación cuentan con una larga historia, involucran muchos procesos, metodologías, medios y formatos y se expresan de muchas maneras. Se puede debatir, entre todas las participantes, qué aportan las experiencias descritas en esta presentación.\nMientras presentas estos ejemplos destaca los siguientes elementos:</p>\n<ul>\n<li>La importancia de contemplar estrategias mixtas y el uso de diferentes canales de comunicación (en línea y fuera de línea).</li>\n<li>Muestra cuánto tiempo se tarda en tener impacto, para influir en un problema (ejemplo de las mujeres para obtener el derecho a votar).</li>\n<li>Destaca la necesidad de ser realistas en cuanto a los objetivos ya que no se pueden cambiar las opiniones de golpe, pensar lo contrario conduce a la frustración y a quemarse.</li>\n<li>Cuando no existe el formato que necesitas, puede que se tenga que crear (ejemplo de la manifestación de hologramas).</li>\n<li>La importancia de preguntarse si somos las personas adecuadas para comunicar acerca de los temas que queremos influenciar, a veces podemos estar generando más resistencia y tenemos que optar por comunicar hacia otras personas que si podrían ser influenciadoras para nosotras (ejemplo  de la campaña de Rainforest Action Network hacia la mujer del CEO de la Royal Bank of Canada)</li>\n<li>Los éxitos y fracasos no pueden ser copiados a ciegas, lo que funciona en un lugar/contexto puede que no funcione en otro lugar.</li>\n<li>Es importante crear un protocolo interno de gestión de las herramientas de comunicación del colectivo para que estas no dependan solo de una persona o de un grupo, hay que crear mecanismos de resguardo y seguridad interna.</li>\n</ul>\n","meta":{}},{"title":"Etapa 5: Profundizar (20 min)","data":"<p>Cada grupo vuelve a su plan de comunicación y lo evalúa de nuevo tomando en cuenta las pautas que se acaban de poner en común y cuestionándolo acerca de:</p>\n<ul>\n<li>¿Quién influencia a las personas que quieren influenciar?</li>\n<li>¿Cómo lo hacen? ¿Que métodos, procesos, herramientas, mensajes utilizan?</li>\n<li>¿Han elegido las herramientas adecuadas para llevar a cabo su plan de comunicación?</li>\n<li>¿Han pensando y distribuido correctamente los roles y responsabilidades de cada una para llevar a cabo este plan de comunicación?</li>\n</ul>\n","meta":{}},{"title":"Etapa 6:  Conclusión: Preguntas, aclaraciones y recursos  (15 min)","data":"<ol>\n<li>Pide a las participantes que compartan una cosa que han aprendido hoy y que piensan poner en funcionamiento en su próximo plan de comunicación.</li>\n<li>Mira si algo no ha quedado claro, y responde a las preguntas.</li>\n<li>Orienta las participantes hacia los recursos.</li>\n</ol>\n","meta":"<!--- BCN_cur"}],"prerequesites":[{"title":"Descripción","data":"<p>¿Como mejorar la difusión e impacto de los procesos de participación ciudadanas?. Metodologías y procesos para saber como analizar y diseñar un plan de comunicación para las iniciativas ciudadanas.</p>\n"},{"title":"Estructura","data":"<ol>\n<li>Introducción (10 min)</li>\n<li>Mapear tu comunicación (30 min)</li>\n<li>Discusión (30 min)</li>\n<li>Haciendo historia, abriendo el foco (20 min)</li>\n<li>Profundizar (20 min)</li>\n<li>Conclusión: Preguntas, aclaraciones y recursos (15 min)</li>\n</ol>\n"},{"title":"Duración","data":"<p>125 minutos (sin contar las pausas)</p>\n"},{"title":"Número ideal de participantes","data":"<p>10-20.</p>\n"},{"title":"Objetivos de aprendizaje","data":"<h5>Conocimiento</h5>\n<ul>\n<li>Identificar los elementos de la comunicación orientada a la participación.</li>\n<li>Entender la relación entre los elementos variados de la comunicación para la participación.</li>\n<li>Entender cuales son tus ventajas comunicacionales.</li>\n<li>Evaluar los procesos de comunicación de tu colectivo pensando de que maneras ciertas tecnologías y plataformas podrían darles más fuerza.</li>\n</ul>\n<h5>Habilidades</h5>\n<ul>\n<li>Crear un plan de comunicación identificando los elementos claves que pueden impulsar una difusión exitosa</li>\n</ul>\n<h5>Actitudes</h5>\n<ul>\n<li>Entender que la comunicación no es un proceso linear cuyo componentes pueden ser ciegamente replicados ya que depende del contexto, las motivaciones políticas, las oportunidades y la suerte.</li>\n<li>Entender que impactos variados pueden darse en el corto, medio y largo termino.</li>\n</ul>\n"},{"title":"Referencias","data":"<ul>\n<li><a href=\"https://womensrights.informationactivism.org/en/basics/your-audience\">Know your audience</a>, (Tactical Tech)</li>\n<li><a href=\"https://womensrights.informationactivism.org/en/strategies/culture-jamming-and-creative-campaigning\">Cultural Jamming and Creative campaigning</a>, (Tactical Tech &amp; CREA)</li>\n<li><a href=\"http://beautifultrouble.org/\">Beautiful trouble</a>, (Beautiful trouble)</li>\n<li><a href=\"http://www.blueprintforrevolution.com/\">Blue print for revolution</a>, (Srdja Popovic)</li>\n<li><a href=\"https://nocionescomunes.wordpress.com/2012/09/24/rcm2012/\">Radical Community Manager</a>, (Nociones Comunes)</li>\n<li><a href=\"https://www.traficantes.net/libros/el-kit-de-la-lucha-en-internet\">El kit de la lucha en internet</a>, (Margarita Padilla)\nNecesitamos más referencias en castellano</li>\n</ul>\n"},{"title":"Materiales y equipamiento necesario","data":"<ul>\n<li>@<a href=\"\">material</a>Ordenador</li>\n<li>@<a href=\"\">material</a>Proyector</li>\n<li>@<a href=\"\">material</a>Rotafolio</li>\n<li>@<a href=\"\">material</a>Marcadores</li>\n<li>@<a href=\"\">material</a>Post-its</li>\n<li>@<a href=\"\">material</a>Papel A4</li>\n<li>@<a href=\"\">material</a>Bolígrafos</li>\n<li>@<a href=\"\">material</a> Documento de referencia Matriz plan de comunicación</li>\n<li>@<a href=\"\">material</a> Documento de referencia Ejemplos de plan de comunicación exitosos</li>\n</ul>\n"},{"title":"Materiales y folletos opcionales","data":"<ul>\n<li>@<a href=\"\">material</a>Tijeras</li>\n<li>@<a href=\"\">material</a>Pegamento</li>\n<li>@<a href=\"\">material</a>Periódicos y revistas recicladas\nk</li>\n</ul>\n"}]},{"title":"Soberanía Tecnológica y cómo elegir alternativas","id":"aa20441a-501e-4490-bbea-ad3331fcbc16","duration":60,"meta":{"title":"Elegir Alternativas","uuid":"aa20441a-501e-4490-bbea-ad3331fcbc16","locale":"es","source":"Tactical Tech","category":"concienciación","tags":["Elegir herramientas","Móviles","Mensajerías seguras","Navegadores"],"duration":60,"description":"¿En qué se diferencian las herramientas y servicios comerciales y no comerciales? ¿Por qué eso importa? Esta actividad ofrece un marco sencillo para hacer elecciones informadas, e introduce el concepto de soberanía tecnológica así como algunas opciones alternativas."},"tags":["Elegir herramientas","Móviles","Mensajerías seguras","Navegadores"],"materials":[],"activities":[],"sections":[],"prerequesites":[{"title":"Descripción","data":"<p>¿En qué se diferencian las herramientas y servicios comerciales y no comerciales? ¿Por qué eso importa? Esta actividad ofrece un marco sencillo para hacer elecciones informadas, e introduce el concepto de soberanía tecnológica así como algunas opciones alternativas.</p>\n"},{"title":"Duración","data":"<p>60 minutes.</p>\n"},{"title":"Número ideal de participantes","data":"<p>Mínimo 4.</p>\n"},{"title":"Objetivos de aprendizaje","data":"<h5>Conocimiento</h5>\n<ul>\n<li>Contar con un marco para evaluar herramientas y servicios.</li>\n<li>Mejorar el conocimiento sobre código abierto y la propiedad de herramientas y servicios.</li>\n</ul>\n<h5>Habilidades</h5>\n<ul>\n<li>Ser capaz de evaluar algunas herramientas</li>\n<li>Tomar en cuenta criterios éticos, sociales y políticos a la hora de elegir las herramientas y servicios.</li>\n</ul>\n<h5>Actitudes</h5>\n<ul>\n<li>Como persona usuaria tiene que elegir la información que desea proteger. ¿Quieres administrar tu identidad, tus redes sociales, tus contenidos o tu ubicación? Proteger una dimensión podría conllevar exponer las otras.</li>\n</ul>\n"},{"title":"Referencias","data":"<ul>\n<li><a href=\"https://myshadow.org/increase-your-privacy#alternatives\">Alternatives</a>, Me &amp; My Shadow (Tactical Tech)</li>\n<li><a href=\"http://www.mecambio.net/blog/category/cambio-basico/conectividad/\">Me Cambio - Conectividad</a>, Me Cambio (Red de Redes de Economía Alternativa y Solidaria)</li>\n<li><a href=\"http://www.plateforme-echange.org/IMG/pdf/dossier-st-cast-2014-06-30.pdf\">Dossier Soberanía Tecnológica</a>, (RITIMO)</li>\n<li><a href=\"http://antimwc.alscarrers.org/\">Anti Mobile World Congress</a></li>\n<li><a href=\"http://goodelectronics.org/agenda/mobile-social-congress\">Mobile Social Congress</a></li>\n<li><a href=\"http://sobtec.cat/\">Congres de Soberania tecnologica</a></li>\n</ul>\n"},{"title":"Materiales y equipamiento necesario","data":"<ul>\n<li>@<a href=\"\">material</a> Cuadrícula vacía “Elegir herramientas”</li>\n<li>@<a href=\"\">material</a> Bolígrafos</li>\n</ul>\n<h4>Preparación</h4>\n<ol>\n<li>Imprima un documento de &quot;Selección de herramientas&quot; para cada participante - asegúrese de que se trata del documento vacío y no del que contiene las respuestas.</li>\n<li>Descargue una cuadrícula ya rellenada con herramientas específicas (algunas se pueden descargar de la página <a href=\"https://myshadow.org/materials\">Materiales</a> en MyShadow.org), o rellene una cuadrícula usted mismo, poniendo las herramientas y servicios que le interesa analizar con el grupo (por ejemplo, motores de búsqueda, aplicaciones de mensajería, alternativas a servicios de Google). Puede imprimir ese documento para los participantes, o proyectarlo en la pared.</li>\n</ol>\n<h4>Lluvia de idea de aplicaciones y herramientas (10 min)</h4>\n<ol>\n<li>Introduzca brevemente la actividad y dé a cada participante una cuadrícula en blanco &quot;Selección de herramientas&quot;.</li>\n<li>&quot;Centrándose en un tipo específico de servicio (motores de búsqueda, aplicaciones de mensajería, alternativas a servicios de Google etc.), organice las participantes por parejas y pídales que rellenen la primera columna con los nombres de algunos de los servicios y aplicaciones que les vengan a la cabeza (por ejemplo, para aplicaciones de mensajería: Whatsapp, Snapchat, Signal)&quot;&quot;</li>\n</ol>\n<h4>Revise la Cuadrícula de Evaluación (25 min)</h4>\n<ol>\n<li>Utilizando un servicio / aplicación a modo de ejemplo (por ej. Whatsapp), presenta a todo el grupo cada categoría paso a paso, explicando los conceptos y respondiendo a las preguntas a medida que surjan.</li>\n<li>Las participantes vuelven a trabajar con sus parejas y se centran en rellenar el resto de la cuadrícula.</li>\n<li>Si cuentas con una cuadricula rellenada con sus respuestas puedes dárselas a las participantes para que comparen sus respuestas o pueden proyectarla e ir contestando a cualquier pregunta.</li>\n</ol>\n<h4>Discusión: ¿Cómo decides qué herramientas se adaptan mejor a tus propias necesidades? (15 min)</h4>\n<p>Guia una discusión que cubra los siguientes temas:</p>\n<ol>\n<li>Al elegir una herramienta, es importante pensar en qué datos deseas &quot;proteger&quot;. Puede ser útil pensar en estos respecto a cuatro grandes categorías: identidad, redes sociales, contenido y ubicación.</li>\n<li>Una herramienta puede, por ejemplo, proteger tu contenido con cifrado, pero también puede requerir acceso a información específica como tu número de teléfono, por lo que es imposible utilizar seudónimos o identidades anónimas. Si el seudónimo o el anonimato es lo que necesitas, entonces otras herramientas podrían satisfacer sus necesidades mejor.</li>\n<li>Mas allá de las necesidades de privacidad y seguridad existen otros criterios éticos, filosóficos y políticos a la hora de elegir unas herramientas en vez de otras. Por ejemplo en que condiciones de justicia social, condiciones de trabajo y medio-ambientales se generan, desarrollan, distribuyen, reciclan esas tecnologías?  La persona formadora lleva las participantes a plantearse otros criterios de este tipo para tenerlos también en cuenta a la hora de elegir alternativas y orientarse hacia más soberanía tecnológica.</li>\n</ol>\n"}]},{"title":"¿Cómo funciona la comunicación móvil?","id":"aa20441a-501e-4490-bbea-ad1131fcbc12","duration":60,"meta":{"title":"¿Cómo funciona la comunicación móvil?","uuid":"aa20441a-501e-4490-bbea-ad1131fcbc12","locale":"es","source":"Tactical Tech","category":"capacitación","tags":["Móviles","Navegador","Soberanía Tecnológica y cómo elegir alternativas","Ejercicios dibujo"],"duration":60,"description":"¿Cómo funciona realmente la comunicación móvil? Entender a qué información tienen acceso las personas terceras a lo largo del camino."},"tags":["Móviles","Navegador","Soberanía Tecnológica y cómo elegir alternativas","Ejercicios dibujo"],"materials":[],"activities":[],"sections":[{"title":"Preparación","data":"<ol>\n<li>Elija si va a explicar &quot;Cómo funciona la comunicación móvil&quot; utilizando (1) las tarjetas - Cómo funciona la comunicación móvil o utilizando (2) papel y lápiz.</li>\n<li>Para ambas opciones, esté preparado para demostrar cómo funciona la comunicación móvil en los siguientes dos escenarios:\n<ul>\n<li>a través de redes de telefonía móvil o redes celulares (voz/SMS, aplicaciones de chat)</li>\n<li>a través de Wi-Fi (por ejemplo, aplicaciones de chat o navegación)</li>\n</ul>\n</li>\n<li>Si aún no se ha cubierto, esté también preparado para dibujar la infraestructura de Internet, incluyendo cómo funciona cuando se utiliza una VPN, un proxy y Tor. Podría ser útil tener un diagrama a mano como guía.</li>\n<li><em>Tarjetas</em>: Si está utilizando la versión con tarjetas de esta actividad, imprima las tarjetas ya listas desde la <a href=\"https://myshadow.org/materials\">página de materiales de MyShadow.org</a> o cree sus propias. Necesitará al menos dos juegos de tarjetas: las de infraestructura móvil y las de infraestructura de Internet. Si el grupo es grande, es posible que necesite imprimir varias series de tarjetas. Lo ideal sería que cada persona tuviera una tarjeta.</li>\n<li><em>Papel y lápiz:</em> Si está realizando esta actividad sin tarjetas, asegúrese de contar con suficiente papel, bolígrafos y marcadores. Cada participante debe tener a disposición varias hojas de papel.</li>\n</ol>\n","meta":{}},{"title":"Opción 1 - TARJETAS (40 min)","data":"<h4>¿Cómo se ve la infraestructura de la red de telefonía móvil?</h4>\n<ol>\n<li>Dependiendo de la cantidad de participantes, este ejercicio se puede hacer en un solo grupo o en varios grupos. Dé a cada grupo un juego de tarjetas y pídales que pongan las tarjetas en el orden correcto, mostrando cómo un teléfono móvil se conecta a otro teléfono móvil a través de una red de telefonía móvil.</li>\n<li>Comparen los resultados y luego revisen el orden juntos. Pregunte a los participantes si existen conceptos específicos que no están claros y que se necesitan aclarar.</li>\n</ol>\n<h4>¿Cómo se conecta un teléfono móvil a Internet?</h4>\n<p>Usando las tarjetas, pregunta a las participantes  que muestren la diferencia entre (1) conectarse a Internet a través de una red de telefonía móvil y torres de teléfonos celulares 3G / 4G - y (2) conectarse a través de Wi-Fi.</p>\n<ol>\n<li>¿Qué partes del teléfono móvil y la infraestructura de telefonía móvil están involucradas?</li>\n<li>¿Quién tiene o podría tener acceso a qué datos e información y en qué puntos del camino?</li>\n</ol>\n","meta":{}},{"title":"Opción 2 – PAPEL Y LÁPIZ (40 min)","data":"<h4>Dibuja la infraestructura de telefonía móvil</h4>\n<ol>\n<li>Entregue papel y lápiz a cada participante, y escriba algunas palabras claves en el rotafolio: torre de teléfono celular, 3G/4G, empresa de telecomunicación, triangulación.</li>\n<li>Pida a los participantes que dibujen como es la infraestructura de telefonía móvil, mostrando cómo un mensaje de texto (SMS) viaja desde su teléfono al teléfono de un amigo.</li>\n<li>Divida a los participantes en pequeños grupos. Haga que presenten sus dibujos entre ellos y discutan las diferencias y similitudes.</li>\n<li>Luego en el rotafolio, dibuje cómo funciona la infraestructura de telefonía móvil. Esto debe incluir la banda base, 3G/4G, torres de teléfono celular, proveedores de telefonía móvil, triangulación.</li>\n</ol>\n<h4>Dibuja cómo un teléfono móvil se conecta a Internet</h4>\n<ol>\n<li>Pida a los participantes que se dividan en pequeños grupos y juntos dibujen cómo un teléfono móvil se conecta a Internet (deles un estudio de caso específico como por ejemplo como &quot;conectarse al siguiente sitio web&quot;)</li>\n<li>Los grupos se vuelven a juntar y comparan sus dibujos.</li>\n<li>En el rotafolio, dibuje las dos formas en las que un teléfono móvil puede conectarse a Internet:\n<ul>\n<li>A través de la banda base, 3G/4G, Torres de teléfono celular</li>\n<li>A través del receptor de Wi-Fi, enrutador, proveedor de Internet, la infraestructura de Internet.</li>\n</ul>\n</li>\n<li>Discusión: ¿Quién tiene o podría tener acceso a qué datos e información y en qué puntos del camino?</li>\n</ol>\n","meta":{}},{"title":"Conceptos claves por cubrir","data":"<ol>\n<li>Infraestructura de telefonía móvil y triangulación.</li>\n<li>Infraestructura de Internet.</li>\n<li>La diferencia entre la conexión a través de 3G/4G (redes móviles) y Wi-Fi (Internet).</li>\n</ol>\n","meta":{}}],"prerequesites":[{"title":"Descripción","data":"<p>¿Cómo funciona realmente la comunicación móvil? Entender a qué información tienen acceso las personas terceras a lo largo del camino.</p>\n"},{"title":"Duración","data":"<p>45 - 60 minutes.</p>\n"},{"title":"Número ideal de participantes","data":"<p>Esta sesión se puede hacer con cualquier número de participantes.</p>\n"},{"title":"Objetivos de aprendizaje","data":"<h5>Conocimiento</h5>\n<ul>\n<li>Entender la infraestructura de comunicación móvil, y quién posee qué partes de esta infraestructura.</li>\n<li>Entender dónde están las vulnerabilidades: ¿quién puede o podría acceder a su comunicación o datos y en qué puntos?</li>\n<li>Comprender las diferencias entre las redes celulares (incluyendo 3G/4G) y el Wi-Fi.</li>\n</ul>\n<h5>Actitudes</h5>\n<ul>\n<li>La infraestructura de comunicación móvil es una cosa física, y existen opciones para volver sus datos y comunicaciones más seguras cuando viajan a través de ella.</li>\n</ul>\n"},{"title":"Materiales y equipamiento necesario","data":"<ul>\n<li>@<a href=\"\">material</a> Rotafolio</li>\n<li>@<a href=\"\">material</a> Marcadores</li>\n<li>@<a href=\"\">material</a> Documento de referencia para móviles</li>\n<li>@<a href=\"\">material</a> Papel A4</li>\n<li>@<a href=\"\">material</a> Bolígrafos</li>\n<li>@<a href=\"\">material</a> Tarjetas - Cómo funciona la comunicación móvil</li>\n<li>@<a href=\"\">material</a> Folleto - Privacidad para llevar móvil</li>\n</ul>\n"}]},{"title":"Comunicación Móviles","id":"ab20441a-511e-1190-bbea-ad3381fcbc16","duration":140,"meta":{"title":"Comunicación Móviles","uuid":"ab20441a-511e-1190-bbea-ad3381fcbc16","locale":"es","source":"Tactical Tech","category":"capacitación","tags":["Móviles","Ejercicios dibujo"],"duration":140,"description":"¿Cómo funciona la comunicación móvil? ¿Quién tiene acceso a su información por el camino? ¿Y qué puede hacer para recuperar algún control sobre la información a la que otros tienen acceso?"},"tags":["Móviles","Ejercicios dibujo"],"materials":[],"activities":[],"sections":[{"title":"Etapa 1: Introducción (10 min)","data":"<ol>\n<li>\n<p>Preséntese brevemente así como la sesión, luego pida a las participantes que se presenten y respondan a las siguientes preguntas:</p>\n<ul>\n<li>¿Para qué usa su teléfono?</li>\n<li>¿Qué quiere aprender en esta sesión?</li>\n</ul>\n</li>\n<li>\n<p>Teniendo en cuenta las expectativas, dé un breve resumen de la sesión, incluyendo los objetivos, lo que se cubrirá (y lo qué no), y de cuánto tiempo se dispone.</p>\n</li>\n</ol>\n","meta":{}},{"title":"Etapa 2: ¿Cómo funciona la comunicación móvil? (45 min)","data":"<p>La siguiente actividad permite a las participantes ver cómo funciona realmente la comunicación móvil y entender a qué información tienen acceso las personas terceras a lo largo del camino.</p>\n<h5>Actividad: &quot;¿Cómo funciona la comunicación móvil?&quot;</h5>\n","meta":{}},{"title":"Etapa 3: ¿Cómo funciona un teléfono? ¿Qué terceros tienen acceso y a qué partes? (40 min)","data":"<p>La siguiente actividad muestra cómo funciona un teléfono móvil y cómo se utilizan diferentes partes del teléfono móvil para la recopilación y el rastreo de la información.</p>\n<h5>Actividad: &quot;Tu teléfono: un desglose en cuatro capas&quot;</h5>\n","meta":{}},{"title":"Etapa 4: ¿Qué puede hacer? Trucos para gestionar sus rastros (20 min)","data":"<p>Acompañe las participantes a través de la lista práctica del documento de referencia Móviles. Tenga en cuenta que esta no es una sesión práctica, por ello ciñese en explicar la visión general de cada etapa.</p>\n","meta":{}},{"title":"Etapa 6: Cuestionario de refuerzo (10 min)","data":"<p>Descargue el cuestionario sobre comunicaciones móviles. El cuestionario se puede proyectar, se pueden leer las preguntas, o se puede hacer individualmente utilizando formularios impresos.</p>\n","meta":{}},{"title":"Etapa 06: Conclusión: Preguntas, aclaraciones y recursos (10 min)","data":"<ol>\n<li>Mire si algo no ha quedado claro, y responda a las preguntas.</li>\n<li>Oriente las participantes hacia los recursos.</li>\n<li>Entregue el Folleto Privacidad para llevar Móvil de Tactical Tech si cuenta con copias para su distribución.</li>\n</ol>\n","meta":{}}],"prerequesites":[{"title":"Descripción","data":"<p>¿Cómo funciona la comunicación móvil? ¿Quién tiene acceso a su información por el camino? ¿Y qué puede hacer para recuperar algún control sobre la información a la que otros tienen acceso?</p>\n"},{"title":"Estructura","data":"<ol>\n<li>Introducción (10 min)</li>\n<li>¿Cómo funciona la comunicación móvil? (45 min)</li>\n<li>Tu teléfono: un desglose en cuatro capas (45 min)</li>\n<li>¿Qué puede hacer? Trucos para gestionar sus rastros (20 min)</li>\n<li>Cuestionario de refuerzo (10 min)</li>\n<li>Conclusión: Preguntas, aclaraciones y recursos (10 min)</li>\n</ol>\n"},{"title":"Duración","data":"<p>140 minutos (sin contar las pausas)</p>\n"},{"title":"Número ideal de participantes","data":"<p>15-20.</p>\n"},{"title":"Objetivos de aprendizaje","data":"<h5>Conocimiento</h5>\n<ul>\n<li>Entender los fundamentos de la tecnología móvil: ¿Cómo funcionan los teléfonos móviles y las infraestructuras de comunicaciones móviles y qué datos y rastros van dejando?.</li>\n<li>Entender los problemas de seguridad básicos relacionados con varios sistemas de telefonía y las ventajas e inconvenientes de Android, iPhone, Windows y los teléfonos “no inteligentes”.</li>\n</ul>\n"},{"title":"Referencias","data":"<ul>\n<li><a href=\"https://securityinabox.org/es/android/\">&quot;Herramientas para Android&quot;</a>, Caja de Herramientas de Seguridad (Tactical Tech / Front Line Defenders)</li>\n<li><a href=\"https://quematumovil.pimienta.org/\">Quema tu móvil</a>, (Pimienta)</li>\n<li><a href=\"https://www.level-up.cc/curriculum/mobile-safety/\">Mobile Safety</a> (Level-Up Trainers' Curriculum)</li>\n<li><a href=\"https://play.google.com/store/apps/details?id=org.secfirst.umbrella&amp;hl=en\">Umbrella app for Android</a> (Security First)</li>\n<li><a href=\"https://ssd.eff.org/es/module/el-problema-con-los-tel%C3%A9fonos-m%C3%B3viles\">El Problema con los Teléfonos Móviles</a> (Electronic Frontier Foundation)</li>\n<li><a href=\"https://www.eff.org/secure-messaging-scorecard\">Secure Messaging Scorecard</a> (Electronic Frontier Foundation)</li>\n</ul>\n"},{"title":"Materiales y equipamiento necesario","data":"<ul>\n<li>@<a href=\"\">material</a> Proyector</li>\n<li>@<a href=\"\">material</a> Desglose del teléfono móvil en 4 capas</li>\n<li>@<a href=\"\">material</a> Rotafolio</li>\n<li>@<a href=\"\">material</a> Marcadores</li>\n<li>@<a href=\"\">material</a> Post-its</li>\n<li>@<a href=\"\">material</a> Papel A4</li>\n<li>@<a href=\"\">material</a> Bolígrafos</li>\n<li>@<a href=\"\">material</a> Documento de referencia para móviles</li>\n<li>@<a href=\"\">material</a> Tarjetas - Cómo funciona Internet</li>\n<li>@<a href=\"\">material</a> Tarjetas - Cómo funciona la comunicación móvil</li>\n<li>@<a href=\"\">material</a> Ordenador</li>\n</ul>\n"},{"title":"Materiales y folletos opcionales","data":"<ul>\n<li>@<a href=\"\">material</a> Folleto Privacidad para llevar móvil</li>\n</ul>\n"}]},{"title":"¿Cómo ganan dinero los servicios que usas en internet?","id":"aa20266a-501e-4490-bbea-ad5902fcbc79","item":"concienciacion","duration":45,"meta":{"title":"¿Cómo ganan dinero los servicios que usas en internet?","uuid":"aa20266a-501e-4490-bbea-ad5902fcbc79","item":"concienciacion","locale":"es","source":"Tactical Tech","tags":["Rastreo y perfilaje","Corredores de datos","GAFAM","Modelos de negocios"],"duration":45,"description":"¿Cómo ganan dinero los servicios que usas en internet? Analizar cuales son los modelos de negocios de las grandes empresas que proveen servicios en internet (Google, Amazon, Facebook, Apple, Microsoft) permite entender sus motivaciones y practicas y como estas nos pueden afectar."},"tags":["Rastreo y perfilaje","Corredores de datos","GAFAM","Modelos de negocios"],"materials":[],"activities":[],"sections":[{"title":"Preparación","data":"<ol>\n<li>Revisa para las siguientes empresas que servicios ofrecen y que empresas les pertenecen: Google, Amazon, Facebook, Apple, Microsoft. En general, estas empresas mantienen sus entradas en la Wikipedia actualizadas y de esa manera puedes hacerte una idea de la lista de servicios que ofrecen asi como la lista de empresas que compran y que suelen apostar hacia nuevos servicios y productos del futuro (coches sin conductor, robots, viajes espaciales, salud, etc)</li>\n<li>Prepárate para saber como clasificar las tecnologías favoritas desglosadas por las participantes y poder agruparlas bajo la empresa a la cual pertenecen. El sector de los servicios en Internet esta agrupado en pocas manos (oligopolios) y es necesario entender que cuando usamos servicios aparentemente diferentes si estos pertenecen a la misma empresa, esta concentración tiene consecuencias diferentes en cuanto a la capacidad de rastrear, perfilar y hacer negocio con los datos de las personas. Puedes demostrar esta situación con los siguientes dos escenarios:</li>\n</ol>\n<ul>\n<li>Cuando Facebook compra Whatsapp y plantea juntar los datos de ambos servicios, ¿que puede saber Facebook de nosotras?</li>\n<li>Cuando se juntan todos los servicios que usamos a diario de Google, ¿que puede saber Google de nosotras?</li>\n</ul>\n<ol start=\"3\">\n<li>Revisa cuales son los modelos de negocios de estos servicios, por ejemplo Microsoft vende software, Mac vende ordenadores y móviles, Facebook vende publicidad etc.</li>\n</ol>\n","meta":{}},{"title":"Etapa 1: Mapeo de las tecnologías favoritas de las participantes (10 min)","data":"<p>Partiendo de la etapa 1 donde las participantes han apuntado su tecnología favorita, prepara un post it para cada una de ellas y pide a las participantes que te ayuden a clasificar estas debajo de la empresa a la cual pertenecen: Google, Amazon, Facebook, Apple, Microsoft. Si las participantes no lo saben, ves organizando las entradas. Las tecnologías que no pertenecen a ninguna de estas empresas se quedan en otra zona de la pared. Pregunta a las participantes que les sugiere esta concentración de servicios entre pocas manos.</p>\n<h4>Etapa 2: Modelos de negocios de estas empresas (35 min)</h4>\n<ol>\n<li>Dependiendo de la cantidad de participantes, este ejercicio se puede hacer en un solo grupo o en varios grupos entre tres personas mínimo y cinco personas máximo. Si las participantes se conocen deja que se agrupen por grupos de afinidad. Si las participantes no se conocen, puedes sugerir de que cada una se cuente “1, 2, 3, 4, etc” y que luego se junten por números.</li>\n<li>Pide a cada grupo que se especialice en buscar datos acerca de una de estas empresas: Google, Amazon, Facebook, Apple o Microsoft. Tienen 10 minutos para encontrar cuanto ganan anualmente, donde están localizadas, cuando se crearon. Debes guiar un retorno ordenado de estos datos y escribir las respuestas debajo del cartel de cada una de las empresas.</li>\n<li>Pregunte como cada empresa genera dinero, en el caso de Apple, Microsoft o Amazon el modelo de negocio suele aparecer rápidamente (venden ordenadores, software, productos por internet) pero los modelos de negocios de Facebook y Google pueden costar mas tiempo en aparecer, guía las participantes con preguntas apuntando al rol de la publicidad por ejemplo.</li>\n<li>Invita las participantes a comentar los resultados. Preguntales si existen conceptos específicos que no están claros y que se necesitan aclarar. Introduce la próxima etapa donde presentara un vídeo y/o una presentación acerca de la política de los datos.</li>\n</ol>\n","meta":{}},{"title":"Conceptos claves por cubrir","data":"<ol>\n<li>Concentración servicios de internet.</li>\n<li>GAFAM.</li>\n<li>Modelos de negocio.</li>\n</ol>\n","meta":{}}],"prerequesites":[{"title":"Descripción","data":"<p>¿Cómo ganan dinero los servicios que usas en internet? Analizar cuales son los modelos de negocios de las grandes empresas que proveen servicios en internet (Google, Amazon, Facebook, Apple, Microsoft) permite entender sus motivaciones y practicas y como estas nos pueden afectar.</p>\n"},{"title":"Estructura","data":"<ol>\n<li>Mapeo de las tecnologías favoritas de las participantes (10 min)</li>\n<li>Modelos de negocios de estas empresas (35 min)</li>\n</ol>\n"},{"title":"Duración","data":"<p>45 minutos.</p>\n"},{"title":"Número ideal de participantes","data":"<p>10-20 participantes.</p>\n"},{"title":"Objetivos de aprendizaje","data":"<h5>Conocimiento</h5>\n<ul>\n<li>Entender los fundamentos del rastreo y negocio de datos: ¿Que metodologías se usan para perfilar a las personas y cuales son los modelos de negocios de las grandes empresas que nos ofrecen servicios en internet?.</li>\n</ul>\n"},{"title":"Materiales y equipamiento necesario","data":"<ul>\n<li>@<a href=\"\">material</a>Ordenador</li>\n<li>@<a href=\"\">material</a>Proyector</li>\n<li>@<a href=\"\">material</a>Sistema de audio</li>\n<li>@<a href=\"\">material</a>Rotafolio</li>\n<li>@<a href=\"\">material</a>Marcadores</li>\n<li>@<a href=\"\">material</a>Papel A4</li>\n<li>@<a href=\"\">material</a>Bolígrafos</li>\n</ul>\n"}]}],"activities":[{"title":"¿Cómo ganan dinero los servicios que usas en internet?","id":"aa20266a-501e-4490-bbea-ad5902fcbc79","item":"concienciacion","duration":45,"meta":{"title":"¿Cómo ganan dinero los servicios que usas en internet?","uuid":"aa20266a-501e-4490-bbea-ad5902fcbc79","item":"concienciacion","locale":"es","source":"Tactical Tech","tags":["Rastreo y perfilaje","Corredores de datos","GAFAM","Modelos de negocios"],"duration":45,"description":"¿Cómo ganan dinero los servicios que usas en internet? Analizar cuales son los modelos de negocios de las grandes empresas que proveen servicios en internet (Google, Amazon, Facebook, Apple, Microsoft) permite entender sus motivaciones y practicas y como estas nos pueden afectar."},"tags":["Rastreo y perfilaje","Corredores de datos","GAFAM","Modelos de negocios"],"materials":[],"activities":[],"sections":[{"title":"Preparación","data":"<ol>\n<li>Revisa para las siguientes empresas que servicios ofrecen y que empresas les pertenecen: Google, Amazon, Facebook, Apple, Microsoft. En general, estas empresas mantienen sus entradas en la Wikipedia actualizadas y de esa manera puedes hacerte una idea de la lista de servicios que ofrecen asi como la lista de empresas que compran y que suelen apostar hacia nuevos servicios y productos del futuro (coches sin conductor, robots, viajes espaciales, salud, etc)</li>\n<li>Prepárate para saber como clasificar las tecnologías favoritas desglosadas por las participantes y poder agruparlas bajo la empresa a la cual pertenecen. El sector de los servicios en Internet esta agrupado en pocas manos (oligopolios) y es necesario entender que cuando usamos servicios aparentemente diferentes si estos pertenecen a la misma empresa, esta concentración tiene consecuencias diferentes en cuanto a la capacidad de rastrear, perfilar y hacer negocio con los datos de las personas. Puedes demostrar esta situación con los siguientes dos escenarios:</li>\n</ol>\n<ul>\n<li>Cuando Facebook compra Whatsapp y plantea juntar los datos de ambos servicios, ¿que puede saber Facebook de nosotras?</li>\n<li>Cuando se juntan todos los servicios que usamos a diario de Google, ¿que puede saber Google de nosotras?</li>\n</ul>\n<ol start=\"3\">\n<li>Revisa cuales son los modelos de negocios de estos servicios, por ejemplo Microsoft vende software, Mac vende ordenadores y móviles, Facebook vende publicidad etc.</li>\n</ol>\n","meta":{}},{"title":"Etapa 1: Mapeo de las tecnologías favoritas de las participantes (10 min)","data":"<p>Partiendo de la etapa 1 donde las participantes han apuntado su tecnología favorita, prepara un post it para cada una de ellas y pide a las participantes que te ayuden a clasificar estas debajo de la empresa a la cual pertenecen: Google, Amazon, Facebook, Apple, Microsoft. Si las participantes no lo saben, ves organizando las entradas. Las tecnologías que no pertenecen a ninguna de estas empresas se quedan en otra zona de la pared. Pregunta a las participantes que les sugiere esta concentración de servicios entre pocas manos.</p>\n<h4>Etapa 2: Modelos de negocios de estas empresas (35 min)</h4>\n<ol>\n<li>Dependiendo de la cantidad de participantes, este ejercicio se puede hacer en un solo grupo o en varios grupos entre tres personas mínimo y cinco personas máximo. Si las participantes se conocen deja que se agrupen por grupos de afinidad. Si las participantes no se conocen, puedes sugerir de que cada una se cuente “1, 2, 3, 4, etc” y que luego se junten por números.</li>\n<li>Pide a cada grupo que se especialice en buscar datos acerca de una de estas empresas: Google, Amazon, Facebook, Apple o Microsoft. Tienen 10 minutos para encontrar cuanto ganan anualmente, donde están localizadas, cuando se crearon. Debes guiar un retorno ordenado de estos datos y escribir las respuestas debajo del cartel de cada una de las empresas.</li>\n<li>Pregunte como cada empresa genera dinero, en el caso de Apple, Microsoft o Amazon el modelo de negocio suele aparecer rápidamente (venden ordenadores, software, productos por internet) pero los modelos de negocios de Facebook y Google pueden costar mas tiempo en aparecer, guía las participantes con preguntas apuntando al rol de la publicidad por ejemplo.</li>\n<li>Invita las participantes a comentar los resultados. Preguntales si existen conceptos específicos que no están claros y que se necesitan aclarar. Introduce la próxima etapa donde presentara un vídeo y/o una presentación acerca de la política de los datos.</li>\n</ol>\n","meta":{}},{"title":"Conceptos claves por cubrir","data":"<ol>\n<li>Concentración servicios de internet.</li>\n<li>GAFAM.</li>\n<li>Modelos de negocio.</li>\n</ol>\n","meta":{}}],"prerequesites":[{"title":"Descripción","data":"<p>¿Cómo ganan dinero los servicios que usas en internet? Analizar cuales son los modelos de negocios de las grandes empresas que proveen servicios en internet (Google, Amazon, Facebook, Apple, Microsoft) permite entender sus motivaciones y practicas y como estas nos pueden afectar.</p>\n"},{"title":"Estructura","data":"<ol>\n<li>Mapeo de las tecnologías favoritas de las participantes (10 min)</li>\n<li>Modelos de negocios de estas empresas (35 min)</li>\n</ol>\n"},{"title":"Duración","data":"<p>45 minutos.</p>\n"},{"title":"Número ideal de participantes","data":"<p>10-20 participantes.</p>\n"},{"title":"Objetivos de aprendizaje","data":"<h5>Conocimiento</h5>\n<ul>\n<li>Entender los fundamentos del rastreo y negocio de datos: ¿Que metodologías se usan para perfilar a las personas y cuales son los modelos de negocios de las grandes empresas que nos ofrecen servicios en internet?.</li>\n</ul>\n"},{"title":"Materiales y equipamiento necesario","data":"<ul>\n<li>@<a href=\"\">material</a>Ordenador</li>\n<li>@<a href=\"\">material</a>Proyector</li>\n<li>@<a href=\"\">material</a>Sistema de audio</li>\n<li>@<a href=\"\">material</a>Rotafolio</li>\n<li>@<a href=\"\">material</a>Marcadores</li>\n<li>@<a href=\"\">material</a>Papel A4</li>\n<li>@<a href=\"\">material</a>Bolígrafos</li>\n</ul>\n"}]}],"materials":[],"filters":["Rastreo y perfilaje","Corredores de datos","GAFAM","Modelos de negocios","Discusión","Selección de herramientas","Política de los datos","Sombra Digital","Navegador",null,"Participación política","Calidad Democrática","Alternativas y soberanía tecnológica","Plan de comunicación","Audiencia e impacto","Elegir herramientas","Móviles","Mensajerías seguras","Navegadores","Soberanía Tecnológica y cómo elegir alternativas","Ejercicios dibujo"]}