{"curriculas":[{"title":"Comunicación para la participación","id":"5de50344-919a-401a-a7e5-48ff689aa327","item":"Workshop","duration":125,"meta":{"title":"Comunicación para la acción","uuid":"5de50344-919a-401a-a7e5-48ff689aa327","locale":"es","source":"Tactical Tech","item":"Workshop","tags":["Discusión","Selección de herramientas","Plan de comunicación","Audiencia e impacto","Alternativas y soberanía tecnológica"],"duration":125,"description":"¿Cómo mejorar la difusión e impacto de los procesos de participación ciudadanas? Metodologías y procesos para saber cómo analizar y diseñar un plan de comunicación para las iniciativas ciudadanas."},"tags":["Discusión","Selección de herramientas","Plan de comunicación","Audiencia e impacto","Alternativas y soberanía tecnológica"],"materials":[{"id":"0d1c2469-bc55-41da-8207-63edf8fd307b"},{"id":"ce457811-1423-4ff0-93bb-7bc2fda1e844"},{"id":"0d1c5569-bc55-41db-8207-11edf8fd307b"},{"id":"e96c589f-f1c5-49de-8493-ca39de05a502"},{"id":"6d758ada-e6cf-4a56-a96b-f84dfe14181c"},{"id":"f6cd74bf-5a89-4fdc-8122-e305f947e14c"},{"id":"16c01d17-9ba7-47d6-815a-75cf9633004f"},{"id":"b6be8eed-7382-4594-bbe1-eaf471f8f081"}],"activities":[],"sections":[{"title":"Preparación","data":"<ol>\n<li>Revisa las página web y libros listados en referencias.</li>\n<li>Lee y documéntate acerca de los casos incluidos en el documento de referencia sobre ejemplos de comunicación exitosas y creativas. Busca otros ejemplos para complementar, en función de los intereses de las personas participantes que asistirán al taller (si es que conoces sus intereses).</li>\n<li>Recomendamos también leer la sesión metodológica sobre principios de educación en las tecnologías orientadas hacia adultos antes de llevar a cabo esta sesión de concienciación.</li>\n</ol>\n","meta":{}},{"title":"Etapa 1: Introducción (10 min)","data":"<ol>\n<li>Preséntate brevemente así como la sesión. Luego pide a las participantes que se presenten y respondan a las siguientes dos preguntas:\n<ul>\n<li>¿Un ejemplo de campaña de comunicación exitosa?</li>\n<li>¿Qué quieres aprender en esta sesión?</li>\n</ul>\n</li>\n<li>Lista las respuestas a la primera y segunda pregunta en la pared. Teniendo en cuenta las respuestas a la primera pregunta y las expectativas, da un breve resumen de la sesión, incluyendo los objetivos, lo que se cubrirá (y lo qué no), y de cuánto tiempo se dispone.</li>\n<li>Presenta brevemente los acuerdos compartidos para esta sesión, pregunta si hay dudas y si las participantes quieren añadir algún acuerdo.</li>\n</ol>\n","meta":{}},{"title":"Etapa 2: Mapear tu comunicación (30 à 60 min)","data":"<p>Aquí nos enfocamos en cómo se puede analizar un plan de comunicación. La facilitadora expone la propuesta de matriz detallada más abajo y lo aplica a un caso que conoce bien.\nEste ejercicio se lleva a cabo dividiendo las participantes en varios grupos de entre tres personas mínimo y cinco personas máximo. Si las participantes se conocen deja que se agrupen por grupos de afinidad. Si las participantes no se conocen, puedes sugerir de que cada una se cuente “1, 2, 3, 4, etc.” y que luego se junten por números.</p>\n<p>Cada grupo elige un caso de campaña que ellas han expuesto, de los que ha expuesto la facilitadora, u otro que se les ocurra. También pueden inventarse una campaña que no existe, y luego le aplican parcialmente la matriz. Si se quiere analizar toda la matriz hay que calcular el doble de tiempo para sta actividad y extenderla a 60 min.</p>\n<p>Puedes imprimir varios documentos de referencia de la <em>Matriz de un plan de comunicación o proyectarla usando el retroproyector</em>. Otra posible metodología consiste en contar con varios periódicos y revistas viejos, tijeras, pegamento y dejar que las participantes preparen una presentación más visual de su plan de comunicación.</p>\n","meta":{}},{"title":"Etapa 3: Discusión (30 min)","data":"<p>Pide a cada grupo que exponga brevemente su plan de comunicación y anima a que se comenten los aspectos más relevantes o los problemas que se han detectado dentro del grupo. Coloca los diferentes planes de comunicación y/o las creaciones visuales en una pared.</p>\n","meta":{}},{"title":"Etapa 4: Haciendo historia, abriendo el foco (20 min)","data":"<p>Basándote en tu propia investigación y en el documento de referencia <em>Ejemplos de plan de comunicación</em> exitosos prepara una presentación de unos cuantos ejemplos que permiten problematizar varios aspectos de la comunicación para la participación ciudadana. Esta actividad permite tomar conciencia de que los planes de comunicación cuentan con una larga historia, involucran muchos procesos, metodologías, medios y formatos y se expresan de muchas maneras. Se puede debatir, entre todas las participantes, qué aportan las experiencias descritas en esta presentación.</p>\n<p>Mientras presentas estos ejemplos destaca los siguientes elementos:</p>\n<ul>\n<li>La importancia de contemplar estrategias mixtas y el uso de diferentes canales de comunicación (en línea y fuera de línea).</li>\n<li>Muestra cuánto tiempo se tarda en tener impacto, para influir en un problema (ejemplo de las mujeres para obtener el derecho a votar).</li>\n<li>Destaca la necesidad de ser realistas en cuanto a los objetivos ya que no se pueden cambiar las opiniones de golpe. Presuponer lo contrario conduce a la frustración y a quemarse.</li>\n<li>Cuando no existe el formato que necesitas, puede que se tenga que crear (ejemplo de la manifestación de hologramas).</li>\n<li>La importancia de preguntarse si somos las personas adecuadas para comunicar acerca de los temas sobre los que queremos influir. A veces podemos estar generando más resistencia y tenemos que optar por comunicar hacia otras personas que sí podrían ser influenciadoras para nosotras (ejemplo de la campaña de Rainforest Action Network hacia la mujer del CEO de la Royal Bank of Canada).</li>\n<li>Los éxitos y fracasos no pueden ser copiados a ciegas. Lo que funciona en un lugar/contexto puede que no funcione en otro lugar.</li>\n<li>Es importante crear un protocolo interno de gestión de las herramientas de comunicación del colectivo para que estas no dependan solo de una persona o de un grupo, hay que crear mecanismos de resguardo y seguridad interna.</li>\n</ul>\n","meta":{}},{"title":"Etapa 5: Profundizar (20 min)","data":"<p>Cada grupo vuelve a su plan de comunicación y lo evalúa de nuevo tomando en cuenta las pautas que se acaban de poner en común y cuestionándolo acerca de:</p>\n<ul>\n<li>¿Quién influencia a las personas que quieren influenciar?</li>\n<li>¿Cómo lo hacen? ¿Que métodos, procesos, herramientas, mensajes utilizan?</li>\n<li>¿Han elegido las herramientas adecuadas para llevar a cabo su plan de comunicación?</li>\n<li>¿Han pensando y distribuido correctamente los roles y responsabilidades de cada una para llevar a cabo este plan de comunicación?</li>\n</ul>\n","meta":{}},{"title":"Etapa 6: Conclusión: Preguntas, aclaraciones y recursos  (15 min)","data":"<ol>\n<li>Pide a las participantes que compartan una cosa que han aprendido hoy y que piensan poner en funcionamiento en su próximo plan de comunicación.</li>\n<li>Mira si algo no ha quedado claro, y responde a las preguntas.</li>\n<li>Orienta las participantes hacia los recursos.</li>\n</ol>\n","meta":"<!--- BCN_cur"}],"prerequesites":[{"title":"Descripción","data":"<p>¿Cómo mejorar la difusión e impacto de los procesos de participación ciudadanas? Metodologías y procesos para saber cómo analizar y diseñar un plan de comunicación para las iniciativas ciudadanas.</p>\n"},{"title":"Estructura","data":"<ol>\n<li>Introducción (10 min)</li>\n<li>Mapear tu comunicación (30 à 60 min)</li>\n<li>Discusión (30 min)</li>\n<li>Haciendo historia, abriendo el foco (20 min)</li>\n<li>Profundizar (20 min)</li>\n<li>Conclusión: Preguntas, aclaraciones y recursos (15 min)</li>\n</ol>\n"},{"title":"Duración","data":"<p>125 - 155 minutos (sin contar las pausas)</p>\n"},{"title":"Número ideal de participantes","data":"<p>10-20.</p>\n"},{"title":"Objetivos de aprendizaje","data":"<h5>Conocimiento</h5>\n<ul>\n<li>Identificar los elementos de la comunicación orientada a la participación.</li>\n<li>Entender la relación entre distintos elementos de la comunicación para la participación.</li>\n<li>Entender cuales son tus puntos fuertes comunicacionales.</li>\n<li>Evaluar los procesos de comunicación de tu colectivo pensando de qué maneras ciertas tecnologías y plataformas podrían darles más fuerza.</li>\n</ul>\n<h5>Habilidades</h5>\n<ul>\n<li>Crear un plan de comunicación identificando los elementos clave que pueden impulsar una difusión exitosa.</li>\n</ul>\n<h5>Actitudes</h5>\n<ul>\n<li>Entender que la comunicación no es un proceso lineal cuyo componentes pueden ser ciegamente replicados ya que depende del contexto, las motivaciones políticas, las oportunidades y la suerte.</li>\n<li>Entender que distintos impactos pueden darse en el corto, medio y largo plazo.</li>\n</ul>\n"},{"title":"Referencias","data":"<ul>\n<li><a href=\"https://nocionescomunes.wordpress.com/2011/10/10/radical-community-manager-breves-nociones-para-aprender-a-comunicarse-organizarse-y-luchar-en-las-redes-2-0/\">Radikal Community Manager Edición I</a>, (Nociones Comunes)</li>\n<li><a href=\"https://nocionescomunes.wordpress.com/2012/09/24/rcm2012/\">Radical Community Manager Edición II</a>, (Nociones Comunes)</li>\n<li><a href=\"https://ncomuneszgz.wordpress.com/2012/01/08/radical-community-manager/\">Radikal Community Manager ZGZ</a>, (Nociones Comunes)</li>\n<li><a href=\"https://www.traficantes.net/libros/el-kit-de-la-lucha-en-internet\">El kit de la lucha en internet</a>, (Margarita Padilla)</li>\n<li><a href=\"http://revistaalexia.es/que-podemos-aprender-del-nuevo-nuevo-periodismo/\">Nuevo periodismo</a>, (Revista Alexia)</li>\n<li><a href=\"http://revistaalexia.es/la-realidad-ya-es-transmedia/\">Comunicación transmedia</a>, (Revista Alexia)\nEn inglés:</li>\n<li><a href=\"https://womensrights.informationactivism.org/en/basics/your-audience\">Know your audience</a>, (Tactical Tech)</li>\n<li><a href=\"https://womensrights.informationactivism.org/en/strategies/culture-jamming-and-creative-campaigning\">Cultural Jamming and Creative campaigning</a>, (Tactical Tech &amp; CREA)</li>\n<li><a href=\"http://beautifultrouble.org/\">Beautiful trouble</a>, (Beautiful trouble)</li>\n<li><a href=\"http://www.blueprintforrevolution.com/\">Blue print for revolution</a>, (Srdja Popovic)</li>\n</ul>\n"},{"title":"Materiales y equipamiento necesario","data":"<ul>\n<li>\n<h6>Ordenador</h6>\n</li>\n<li>\n<h6>Proyector</h6>\n</li>\n<li>\n<h6>Sistema de audio</h6>\n</li>\n<li>\n<h6>Rotafolio</h6>\n</li>\n<li>\n<h6>Marcadores</h6>\n</li>\n<li>\n<h6>Post-its</h6>\n</li>\n<li>\n<h6>Papel A4</h6>\n</li>\n<li>\n<h6>Bolígrafos</h6>\n</li>\n<li>Documento de referencia Matriz plan de comunicación</li>\n<li>Documento de referencia Ejemplos de plan de comunicación exitosos</li>\n</ul>\n"},{"title":"Materiales y folletos opcionales","data":"<ul>\n<li>@<a href=\"efd50bd8-fe20-4618-a410-47ec1e427b4a\">material</a>Tijeras</li>\n<li>@<a href=\"a1a11819-845b-4f4d-894c-f1c03d67c6bf\">material</a>Pegamento</li>\n<li>@<a href=\"b0810a5c-e587-43be-8cb0-174ba3006356\">material</a>Periódicos y revistas recicladas</li>\n</ul>\n"}]},{"title":"Tecnologías para el trabajo colaborativo","id":"b1da3647-5354-4959-9f57-0492ffbcf74c","item":"Workshop","duration":230,"meta":{"title":"Tecnologías para el trabajo colaborativo","uuid":"b1da3647-5354-4959-9f57-0492ffbcf74c","locale":"es","source":"Tactical Tech","item":"Workshop","tags":["Selección de herramientas","Alternativas y soberanía tecnológica","Análisis de casos de estudio","Resolución de problemas","Principios tecnopolíticos","Procesos colaborativos"],"duration":230,"description":"Partiendo de las experiencias del grupo analizamos éxitos y fracasos en procesos colaborativos para extraer principios tecnopolíticos detrás de ellos y aprender a seleccionar posibles herramientas para mejorarlos."},"tags":["Selección de herramientas","Alternativas y soberanía tecnológica","Análisis de casos de estudio","Resolución de problemas","Principios tecnopolíticos","Procesos colaborativos"],"materials":[],"activities":[],"sections":[{"title":"Etapa 0: Presentación e introducción (10 min)","data":"<ol>\n<li>Preséntate brevemente así como la sesión, luego pide a las participantes que se presenten y respondan a las siguientes dos preguntas:\n<ul>\n<li>¿Cuál es tu tecnología favorita?</li>\n<li>¿Qué quieres aprender en esta sesión?</li>\n</ul>\n</li>\n<li>Teniendo en cuenta las respuestas a la pregunta sobre sus tecnologías favoritas y expectativas, da un breve resumen de la sesión, incluyendo los objetivos, lo que se cubrirá (y lo que no), y de cuánto tiempo se dispone.</li>\n<li>Presenta brevemente los acuerdos compartidos para esta sesión, pregunta si hay dudas y si las participantes quieren añadir algún acuerdo.</li>\n</ol>\n","meta":{}},{"title":"Etapa 1: Análisis de éxitos (80 min)","data":"<h4>Actividad (15 min)</h4>\n<ul>\n<li>Forma grupos agrupando las personas que forman parte de una misma\norganización, colectivo o red y lista procesos colaborativos exitosos que incluyeron\nherramientas técnicas. Agrupa las personas que solas por grupos de 3 personas.</li>\n<li>Impulsa la discusión dando un ejemplo concreto para cada tipos de procesos colaborativos\n(decidir, comunicar, coordinar, crear, debatir, etc.). Resalta que se excluirá de estos ejemplos la difusión y comunicación hacia fuera de los colectivos y organizaciones. Nos limitamos aquí en ahondar en los procesos internos que facilitan la colaboración dentro de una misma organización, colectivo o red.</li>\n<li>Un ejemplo para el proceso de <em>crear</em> podría ser “para redactar un documento entre varias personas nos íbamos enviando documentos de <em>Word</em> por correo electrónico pero era un caos y perdíamos modificaciones. Creamos un <em>Etherpad</em> para trabajar todas a la vez en la misma versión del documento y eso nos permitió no volver a perder el trabajo de cada una”.</li>\n<li>Para el proceso de <em>coordinar</em>: <em>Era muy complicado seguir las tareas pendientes de cada persona del grupo. Creamos un <em>Trello</em> para que todas pudiéramos ver como avanza el proyecto y ahora todo el mundo tiene mucho mas claro en que trabajar y es más fácil ayudarse las unas a las otras.</em></li>\n<li>Para el proceso de <em>decidir</em>: <em>Siempre nos costaba mucho decidir una fecha para la próxima reunión. Sistematizamos el uso de <em>Doodle</em> y ahora el proceso es mucho más liviano, rápido e igualitario.</em></li>\n<li>Pide a los grupos que escriban en un post-it para cada proceso una herramienta que resulto útil.  Por ejemplo &quot;<em>Etherpad</em> para la redacción de documentos entre varias personas&quot;.</li>\n</ul>\n<h4>Debate (20 min)</h4>\n<ul>\n<li>Junta todas los participantes y haz un listado de los diferentes procesos. Agrupa en un primer rotafolio, los post-its de los grupos por tipo de procesos (decidir, coordinar, etc.). Pide a las participantes que comenten los ejemplos e intercambien acerca de cuales son las razones detrás de estos éxitos. Recuerda que puede que haya participantes que no conozcan algunas de las herramientas presentadas, pide a cada participante introducir la herramienta que esta destacando.</li>\n<li>En base a esta discusión, lista en un segundo rotafolio los principios tecnopolíticos que se van enumerando como privacidad, soberanía, usabilidad, inclusión, adaptabilidad, cuidado, etc. Ánade los principios que no se mencionan.</li>\n<li>Pon estos principios en contexto teniendo en cuenta las organizaciones y colectivos presentes, sus objetivos y motivaciones.</li>\n<li>Anima un debate acerca de los roles, dinámicas tecnopolíticas y relaciones de poder que crean estas herramientas dentro de las organizaciones.</li>\n<li>Facilita que se tengan en cuenta y se evalúen los aspectos emocionales de estas herramientas.</li>\n<li>Mientras las participantes debatan estas cuestiones, puedes ir listando más principios tecnopolíticos en el rotafolio correspondiente.</li>\n</ul>\n<h4>Aporte (15 min)</h4>\n<p>Basándote en los documentos de referencias Ejemplos de procesos colaborativos facilitados por herramientas digitales,  principios tecnopolíticos en procesos colaborativos mediados por herramientas digitales y tu propia investigación prepara una presentación de unos cuantos ejemplos que permiten problematizar varios aspectos de los procesos colaborativos internos a las organizaciones.</p>\n<h4>Profundización (20 min)</h4>\n<ul>\n<li>Agrupa los participantes para reflexionar sobre como los principios tecnopolíticos identificados previamente se aplican a estos ejemplos.  Pueden preguntarse acerca de lo qué aportan las experiencias descritas en esta sesión.</li>\n<li>Distribuye versiones impresas de cada ejemplo, probando de dar dos ejemplos a cada grupo si el tiempo lo permite e intentando tener un mismo ejemplo cubierto por dos grupos diferentes.</li>\n</ul>\n<h4>Síntesis (10 min)</h4>\n<ul>\n<li>Pide a cada grupo presentar su hallazgo o idea más interesante.</li>\n<li>Vuelve a listar brevemente los principios tecnopolíticos desglosados anteriormente.</li>\n</ul>\n","meta":{}},{"title":"Etapa 2: Presentación de nuevas herramientas (60 min)","data":"<ul>\n<li>Puedes presenta 4-5 nuevas herramientas que no hayan sido mencionadas hasta ahora usando:\n<ul>\n<li>Paginas webs o capturas de pantalla.</li>\n<li>Casos de uso de estas herramientas.</li>\n<li>Lista sus pros y contras en relación a los aspectos tecnopolíticos.</li>\n<li>Pide a la audiencia relaciona cada herramienta con sus experiencias.</li>\n<li>Haz un turno de preguntas.</li>\n</ul>\n</li>\n</ul>\n","meta":{}},{"title":"Etapa 3: Resolución de problemas (80 min)","data":"<h4>Actividad (15 min)</h4>\n<ul>\n<li>Forma grupos agrupando las personas que forman parte de una misma organización, colectivo o red para que listen problemas o aspectos mejorables en relación a sus procesos de colaboración interna.</li>\n<li>Agrupa las personas que solas por grupos de 2 o 3 personas.</li>\n<li>Pide a los grupos que escriban en un post-it para cada proceso qué problema de colaboración experimentaron.</li>\n</ul>\n<h4>Debate (20 min)</h4>\n<ul>\n<li>Pide a cada grupo que presenten sus problemas de colaboración y que reflexionen sobre ellos a partir de los principios tecnopolíticos identificados en la etapa 1.</li>\n<li>Sigue completando la lista de principios tecnopolíticos.</li>\n<li>Anima a una reflexión colectiva acerca de porque algunas herramientas fracasan o no resultan apropiadas para ciertos colectivos.</li>\n</ul>\n<h4>Profundización (20 min)</h4>\n<ul>\n<li>Reagrupa los grupos previos para que  vean como los principios tecnopolíticos identificados previamente podrían aplicarse a ellas y que herramientas o acuerdos de principio podrían facilitar su adopción e implementación. Pide a cada grupo que comparta su hallazgo el más interesante.</li>\n</ul>\n<h4>Conclusión: Preguntas, aclaraciones y recursos  (10 min)</h4>\n<ol>\n<li>Mira si algo no ha quedado claro, y responde a las preguntas.</li>\n<li>Orienta las participantes hacia los recursos.</li>\n</ol>\n","meta":{}}],"prerequesites":[{"title":"Descripción","data":"<p>Partiendo de las experiencias del grupo analizamos éxitos y fracasos en\nprocesos colaborativos para extraer principios tecnopolíticos detrás de ellos y\naprender a seleccionar posibles herramientas para mejorarlos.</p>\n"},{"title":"Estructura","data":"<ul>\n<li>Presentación e introducción (10 min)</li>\n<li>Análisis de éxitos (80 min)</li>\n<li>Presentación de nuevas herramientas (60 min)</li>\n<li>Resolución de problemas (80 min)</li>\n</ul>\n"},{"title":"Duración","data":"<p>230 minutos</p>\n"},{"title":"Número ideal de participantes","data":"<ul>\n<li>10 participantes</li>\n<li>1 facilitador</li>\n</ul>\n"},{"title":"Objetivos de aprendizaje","data":"<h5>Conocimiento</h5>\n<ul>\n<li>Tener un marco teórico para identificar, analizar y resolver problemas\nen procesos colaborativos.</li>\n<li>Conocer herramientas técnicas que mejoran la colaboración.</li>\n<li>Conocer criterios para la selección de estas herramientas.</li>\n</ul>\n<h5>Habilidades</h5>\n<ul>\n<li>Reflexionar sobre sus procesos colaborativos e identificar problemas en\nellos, incluyendo problemas de inclusión, roles de poder y sostenibilidad.</li>\n<li>Aprender algunas herramientas nuevas.</li>\n</ul>\n<h5>Actitudes</h5>\n<ul>\n<li>Pensar los procesos colaborativos como sistemas que evolucionan y\nrequieren evaluación, diseño, mejoras, etc.</li>\n<li>Determinar si un proceso colaborativo es problemático y si introducir\nherramientas técnicas ayudaría.</li>\n<li>Poner enfoque en los procesos y no tanto en las herramientas.</li>\n</ul>\n"},{"title":"Referencias","data":""},{"title":"Materiales y equipamiento necesario","data":"<ul>\n<li>@<a href=\"0d1c2469-bc55-41da-8207-63edf8fd307b\">material</a>Ordenador</li>\n<li>@<a href=\"ce457811-1423-4ff0-93bb-7bc2fda1e844\">material</a>Proyector</li>\n<li>@<a href=\"0d1c5569-bc55-41db-8207-11edf8fd307b\">material</a>Sistema de audio</li>\n<li>@<a href=\"f6cd74bf-5a89-4fdc-8122-e305f947e14c\">material</a>Post-its</li>\n<li>@<a href=\"e96c589f-f1c5-49de-8493-ca39de05a502\">material</a>Rotafolio</li>\n<li>@<a href=\"6d758ada-e6cf-4a56-a96b-f84dfe14181c\">material</a>Marcadores</li>\n</ul>\n"},{"title":"Materiales y folletos opcionales","data":"<ul>\n<li>@<a href=\"\">material</a>Documento de referencia Ejemplos de procesos colaborativos facilitados por herramientas digitales</li>\n<li>@<a href=\"\">material</a>Documento de referencia Ejemplos de nuevas herramientas para el trabajo colaborativo</li>\n<li>@<a href=\"\">material</a>Documento de referencia Principios tecnopolíticos en procesos colaborativos mediados por herramientas digitales</li>\n</ul>\n"}]},{"title":"¿Cómo funciona la comunicación móvil?","id":"f6fcb8e1-7221-4aec-83c2-09165c74d40c","item":"Workshop","duration":60,"meta":{"title":"¿Cómo funciona la comunicación móvil?","uuid":"f6fcb8e1-7221-4aec-83c2-09165c74d40c","locale":"es","source":"Tactical Tech","item":"Workshop","tags":["Móviles","Navegador","Soberanía tecnológica y cómo elegir alternativas","Ejercicios dibujo"],"duration":60,"description":"¿Cómo funciona realmente la comunicación móvil? Entender a qué información tienen acceso terceras personas a lo largo del camino."},"tags":["Móviles","Navegador","Soberanía tecnológica y cómo elegir alternativas","Ejercicios dibujo"],"materials":[],"activities":[],"sections":[{"title":"Etapas","data":"<h4>Preparación</h4>\n<ol>\n<li>Elije si vas a explicar &quot;Cómo funciona la comunicación móvil&quot; utilizando (1) las tarjetas - Cómo funciona la comunicación móvil o utilizando (2) papel y lápiz.</li>\n<li>Para ambas opciones, prepárate para demostrar cómo funciona la comunicación móvil en los siguientes dos escenarios:\n<ul>\n<li>a través de redes de telefonía móvil o redes celulares (Voz/SMS, aplicaciones de chat).</li>\n<li>a través de Wi-Fi (por ejemplo, aplicaciones de chat o navegación).</li>\n</ul>\n</li>\n<li>Si aún no se ha cubierto, prepárate también para dibujar la infraestructura de Internet, incluyendo cómo funciona cuando se utiliza una VPN, un proxy y Tor. Podría ser útil tener un diagrama a mano como guía.</li>\n<li>Tarjetas: Si está utilizando la versión con tarjetas de esta actividad, imprime las tarjetas ya listas desde la <a href=\"https://myshadow.org/materials\">página de materiales de MyShadow.org</a> o crea las tuyas propias. Necesitarás al menos dos juegos de tarjetas: las de infraestructura móvil y las de infraestructura de internet. Si el grupo es grande, es posible que necesites imprimir varias series de tarjetas. Lo ideal sería que cada persona tuviera una tarjeta.</li>\n<li>Papel y lápiz: Si estás realizando esta actividad sin tarjetas, asegúrate de contar con suficiente papel, bolígrafos y marcadores. Cada participante debe tener a disposición varias hojas de papel.</li>\n</ol>\n","meta":{}},{"title":"Opción 1 - TARJETAS (40 min)","data":"<h4>¿Cómo se ve la infraestructura de la red de telefonía móvil?</h4>\n<ol>\n<li>Dependiendo de la cantidad de participantes, este ejercicio se puede hacer en un solo grupo o en varios grupos. Da a cada grupo un juego de tarjetas y pídeles que pongan las tarjetas en el orden correcto, mostrando cómo un teléfono móvil se conecta a otro teléfono móvil a través de una red de telefonía móvil.</li>\n<li>Comparad los resultados y luego revisad el orden juntos. Pregunta a las personas participantes si existen conceptos específicos que no están claros y que se necesitan aclarar.</li>\n</ol>\n<h4>¿Cómo se conecta un teléfono móvil a Internet?</h4>\n<p>Usando las tarjetas, pide a las participantes  que muestren la diferencia entre (1) conectarse a internet a través de una red de telefonía móvil y torres de teléfonos celulares 3G / 4G - y (2) conectarse a través de Wi-Fi.</p>\n<ol>\n<li>¿Qué partes del teléfono móvil y la infraestructura de telefonía móvil están involucradas?</li>\n<li>¿Quién tiene o podría tener acceso a qué datos e información y en qué puntos del camino?</li>\n</ol>\n","meta":{}},{"title":"Opción 2 – PAPEL Y LÁPIZ (40 min)","data":"<h4>Dibuja la infraestructura de telefonía móvil</h4>\n<ol>\n<li>Entrega papel y lápiz a cada participante, y escribe algunas palabras claves en el rotafolio: torre de teléfono celular, 3G/4G, empresa de telecomunicación, triangulación...</li>\n<li>Pide a los participantes que dibujen cómo es la infraestructura de telefonía móvil, mostrando cómo un mensaje de texto (SMS) viaja desde su teléfono al teléfono de un amigo.</li>\n<li>Divide a las participantes en pequeños grupos. Haz que presenten sus dibujos entre ellas y discutan las diferencias y similitudes.</li>\n<li>Luego, en el rotafolio, dibuja cómo funciona la infraestructura de telefonía móvil. Esto debe incluir la banda base, 3G/4G, torres de teléfono celular, proveedores de telefonía móvil, triangulación.</li>\n</ol>\n<h4>Dibuja cómo un teléfono móvil se conecta a Internet</h4>\n<ol>\n<li>Pide a las participantes que se dividan en pequeños grupos y juntas dibujen cómo un teléfono móvil se conecta a internet (dales un caso de estudio específico, por ejemplo como &quot;conectarse a la siguiente sitio web&quot;).</li>\n<li>Los grupos se vuelven a juntar y comparan sus dibujos.</li>\n<li>En el rotafolio, dibuja las dos formas en las que un teléfono móvil puede conectarse a internet:\n<ul>\n<li>A través de la banda base, 3G/4G, torres de teléfono celular.</li>\n<li>A través del receptor de Wi-Fi, enrutador, proveedor de internet, la infraestructura de internet.</li>\n</ul>\n</li>\n<li>Discusión: ¿Quién tiene o podría tener acceso a qué datos e información y en qué puntos del camino?</li>\n</ol>\n","meta":{}},{"title":"Conceptos claves por cubrir","data":"<ol>\n<li>Infraestructura de telefonía móvil y triangulación.</li>\n<li>Infraestructura de Internet.</li>\n<li>La diferencia entre la conexión a través de 3G/4G (redes móviles) y Wi-Fi (internet).</li>\n</ol>\n","meta":"<!--- BCN_cur"}],"prerequesites":[{"title":"Descripción","data":"<p>¿Cómo funciona realmente la comunicación móvil? Entender a qué información tienen acceso terceras personas a lo largo del camino.</p>\n"},{"title":"Duración","data":"<p>45 - 60 minutos.</p>\n"},{"title":"Número ideal de participantes","data":"<p>Esta sesión se puede hacer con cualquier número de participantes.</p>\n"},{"title":"Objetivos de aprendizaje","data":"<h5>Conocimiento</h5>\n<ul>\n<li>Entender la infraestructura de comunicación móvil, y quién posee qué partes de esta infraestructura.</li>\n<li>Entender dónde están las vulnerabilidades: ¿quién puede o podría acceder a tu comunicación o datos y en qué puntos?</li>\n<li>Comprender las diferencias entre las redes celulares (incluyendo 3G/4G) y el Wi-Fi.</li>\n</ul>\n<h5>Actitudes</h5>\n<ul>\n<li>La infraestructura de comunicación móvil es material, y existen opciones para volver tus datos y comunicaciones más seguras cuando viajan a través de ella.</li>\n</ul>\n"},{"title":"Materiales y equipamiento necesario","data":"<ul>\n<li>\n<p>@<a href=\"e96c589f-f1c5-49de-8493-ca39de05a502\">material</a>Rotafolio</p>\n</li>\n<li>\n<p>@<a href=\"6d758ada-e6cf-4a56-a96b-f84dfe14181c\">material</a>Marcadores</p>\n</li>\n<li>\n<p>@<a href=\"16c01d17-9ba7-47d6-815a-75cf9633004f\">material</a>Papel A4</p>\n</li>\n<li>\n<p>@<a href=\"b6be8eed-7382-4594-bbe1-eaf471f8f081\">material</a>Bolígrafos</p>\n</li>\n<li>\n<p>@<a href=\"2c06216d-1383-4ec0-9048-5c5cc51cdde0\">material</a>Tarjetas - Cómo funciona la comunicación móvil</p>\n</li>\n<li>\n<p>@<a href=\"9392dacf-999c-4c33-a6d8-4545c1aee849\">material</a>Folleto - Privacidad para llevar móvil</p>\n</li>\n<li>\n<p>Documento de referencia para móviles</p>\n</li>\n</ul>\n"}]},{"title":"Comunicación Móviles","id":"0c78a136-7552-47d0-901e-04ebda5c4715","item":"Workshop","duration":140,"meta":{"title":"Comunicación Móviles","uuid":"0c78a136-7552-47d0-901e-04ebda5c4715","locale":"es","source":"Tactical Tech","item":"Workshop","tags":["Móviles","Ejercicios dibujo"],"duration":140,"description":"¿Cómo funciona la comunicación móvil? ¿Quién tiene acceso a su información por el camino? ¿Y qué puede hacer para recuperar algún control sobre la información a la que otros tienen acceso?"},"tags":["Móviles","Ejercicios dibujo"],"materials":[],"activities":[],"sections":[{"title":"Etapa 1: Introducción (10 min)","data":"<ol>\n<li>\n<p>Preséntate brevemente así como la sesión, luego pide a las participantes que se presenten y respondan a las siguientes preguntas:</p>\n<ul>\n<li>¿Para qué usas tu teléfono?</li>\n<li>¿Qué quieres aprender en esta sesión?</li>\n</ul>\n</li>\n<li>\n<p>Teniendo en cuenta las expectativas, da un breve resumen de la sesión, incluyendo los objetivos, lo que se cubrirá (y lo qué no), y de cuánto tiempo se dispone.</p>\n</li>\n</ol>\n","meta":{}},{"title":"Etapa 2: ¿Cómo funciona la comunicación móvil? (45 min)","data":"<p>La siguiente actividad permite a las participantes ver cómo funciona realmente la comunicación móvil y entender a qué información tienen acceso las personas terceras a lo largo del camino.</p>\n<h5>Actividad: &quot;¿Cómo funciona la comunicación móvil?&quot;</h5>\n","meta":{}},{"title":"Etapa 3: ¿Cómo funciona un teléfono? ¿Qué terceros tienen acceso y a qué partes? (40 min)","data":"<p>La siguiente actividad muestra cómo funciona un teléfono móvil y cómo se utilizan diferentes partes del teléfono móvil para la recopilación y el rastreo de la información.</p>\n<h5>Actividad: &quot;Tu teléfono: un desglose en cuatro capas&quot;</h5>\n","meta":{}},{"title":"Etapa 4: ¿Qué puedes hacer? Trucos para gestionar tus rastros (20 min)","data":"<p>Acompaña las participantes a través de la lista práctica del documento de referencia Móviles. Ten en cuenta que esta no es una sesión práctica, por ello ciñete en explicar la visión general de cada etapa.</p>\n","meta":{}},{"title":"Etapa 5: Cuestionario de refuerzo (10 min)","data":"<p>Descarga el cuestionario sobre comunicaciones móviles. El cuestionario se puede proyectar, se pueden leer las preguntas, o se puede hacer individualmente utilizando formularios impresos.</p>\n","meta":{}},{"title":"Etapa 6: Conclusión: Preguntas, aclaraciones y recursos (10 min)","data":"<ol>\n<li>Mira si algo no ha quedado claro, y responda a las preguntas.</li>\n<li>Oriente las participantes hacia los recursos.</li>\n<li>Entrega el Folleto Privacidad para llevar Móvil de Tactical Tech si cuentas con copias para su distribución.</li>\n</ol>\n","meta":"<!--- BCN_cur"}],"prerequesites":[{"title":"Descripción","data":"<p>¿Cómo funciona la comunicación móvil? ¿Quién tiene acceso a su información por el camino? ¿Y qué puede hacer para recuperar algún control sobre la información a la que otros tienen acceso?</p>\n"},{"title":"Estructura","data":"<ol>\n<li>Introducción (10 min)</li>\n<li>¿Cómo funciona la comunicación móvil? (45 min)</li>\n<li>Tu teléfono: un desglose en cuatro capas (45 min)</li>\n<li>¿Qué puede hacer? Trucos para gestionar sus rastros (20 min)</li>\n<li>Cuestionario de refuerzo (10 min)</li>\n<li>Conclusión: Preguntas, aclaraciones y recursos (10 min)</li>\n</ol>\n"},{"title":"Duración","data":"<p>140 minutos (sin contar las pausas)</p>\n"},{"title":"Número ideal de participantes","data":"<p>15-20.</p>\n"},{"title":"Objetivos de aprendizaje","data":"<h5>Conocimiento</h5>\n<ul>\n<li>Entender los fundamentos de la tecnología móvil: ¿Cómo funcionan los teléfonos móviles y las infraestructuras de comunicaciones móviles y qué datos y rastros van dejando?.</li>\n<li>Entender los problemas de seguridad básicos relacionados con varios sistemas de telefonía y las ventajas e inconvenientes de Android, iPhone, Windows y los teléfonos “no inteligentes”.</li>\n</ul>\n"},{"title":"Referencias","data":"<ul>\n<li><a href=\"https://securityinabox.org/es/android/\">&quot;Herramientas para Android&quot;</a>, Caja de Herramientas de Seguridad (Tactical Tech / Front Line Defenders)</li>\n<li><a href=\"https://quematumovil.pimienta.org/\">Quema tu móvil</a>, (Pimienta)</li>\n<li><a href=\"https://www.level-up.cc/curriculum/mobile-safety/\">Mobile Safety</a> (Level-Up Trainers' Curriculum)</li>\n<li><a href=\"https://play.google.com/store/apps/details?id=org.secfirst.umbrella&amp;hl=en\">Umbrella app for Android</a> (Security First)</li>\n<li><a href=\"https://ssd.eff.org/es/module/el-problema-con-los-tel%C3%A9fonos-m%C3%B3viles\">El Problema con los Teléfonos Móviles</a> (Electronic Frontier Foundation)</li>\n<li><a href=\"https://www.eff.org/secure-messaging-scorecard\">Secure Messaging Scorecard</a> (Electronic Frontier Foundation)</li>\n</ul>\n"},{"title":"Materiales y equipamiento necesario","data":"<ul>\n<li>@<a href=\"0d1c2469-bc55-41da-8207-63edf8fd307b\">material</a>Ordenador</li>\n<li>@<a href=\"ce457811-1423-4ff0-93bb-7bc2fda1e844\">material</a>Proyector</li>\n<li>@<a href=\"e96c589f-f1c5-49de-8493-ca39de05a502\">material</a>Rotafolio</li>\n<li>@<a href=\"6d758ada-e6cf-4a56-a96b-f84dfe14181c\">material</a>Marcadores</li>\n<li>@<a href=\"f6cd74bf-5a89-4fdc-8122-e305f947e14c\">material</a>Post-its</li>\n<li>@<a href=\"16c01d17-9ba7-47d6-815a-75cf9633004f\">material</a>Papel A4</li>\n<li>@<a href=\"b6be8eed-7382-4594-bbe1-eaf471f8f081\">material</a>Bolígrafos</li>\n<li>@<a href=\"2c06216d-1383-4ec0-9048-5c5cc51cdde0\">material</a>Tarjetas - Cómo funciona la comunicación móvil</li>\n<li>@<a href=\"9392dacf-999c-4c33-a6d8-4545c1aee849\">material</a>Folleto - Privacidad para llevar móvil</li>\n<li>@<a href=\"\">material</a>Desglose del teléfono móvil en 4 capas</li>\n<li>@<a href=\"\">material</a>Documento de referencia para móviles</li>\n</ul>\n"},{"title":"Materiales y folletos opcionales","data":"<ul>\n<li>@<a href=\"67c7149b-44f9-4b7a-b4ee-c8bf786b50dc\">material</a>Tarjetas - Cómo funciona Internet</li>\n</ul>\n"}]},{"title":"Decidim, capacitación","id":"b4e0e08a-dc2c-4d3b-a98f-34cad0a6bc35","item":"Workshop","duration":180,"meta":{"title":"Decidim, capacitación","uuid":"b4e0e08a-dc2c-4d3b-a98f-34cad0a6bc35","locale":"es","source":"Tactical Tech","item":"Workshop","tags":["Participación política","Nuevas tecnologías","Calidad Democrática"],"duration":180,"description":"Esta sesión introduce elementos de reflexión sobre las potencialidades de la democracia participativa y de la democracia deliberativa utilizando las nuevas tecnologías. Después profundiza en las propuestas tecnopolíticas para la profundización de la democracia. Finalmente estudia casos reales de participación de ámbito municipal y profundiza en los usos que permite la plataforma del Ayuntamiento de Barcelona Decidim, para la participación política municipal."},"tags":["Participación política","Nuevas tecnologías","Calidad Democrática"],"materials":[],"activities":[],"sections":[{"title":"Preparación","data":"<ol>\n<li>Prepara las afirmaciones polarizadoras para la actividad de la etapa 2.</li>\n<li>Familiarízate con la plataforma Decidim.</li>\n<li>Lee los documentos de referencia.</li>\n<li>Busca ejemplos que ilustren la crisis de las instituciones representativas.</li>\n<li>Prepárate los conceptos de democracia participativa y democracia deliberativa.</li>\n<li>Busca ejemplos de experiencias de democracia participativa y democracia deliberativa, reales o ideales.</li>\n<li>Prepárate el concepto de tecnopolítica.</li>\n</ol>\n","meta":{}},{"title":"Etapa 1: Introducción (10 min)","data":"<ol>\n<li>Preséntate brevemente así como la sesión, luego pide a las personas participantes que se presenten y respondan a las siguientes dos preguntas:</li>\n</ol>\n<ul>\n<li>¿Cuál es tu relación con Decidim? (Si has entrado alguna vez, si estás registrada, etc.).</li>\n<li>¿Qué quieres aprender en esta sesión?</li>\n</ul>\n<ol start=\"2\">\n<li>Teniendo en cuenta las respuestas a la primera pregunta y las expectativas, da un breve resumen de la sesión, incluyendo los objetivos, lo que se cubrirá (y lo que no), y de cuánto tiempo se dispone.</li>\n<li>Presenta brevemente los acuerdos compartidos para esta sesión, pregunta si hay dudas y si las participantes quieren añadir algún acuerdo.</li>\n</ol>\n","meta":{}},{"title":"Etapa 2: Espectograma - rompehielos (10 min)","data":"<p>Haz algunas afirmaciones polarizadoras para tomar la temperatura de las personas participantes con respecto a sus opiniones sobre Decidim. Pide que se posicionen en la sala a lo largo de una linea que has trazado en el suelo respecto a si están de acuerdo o en desacuerdo con la declaración. Pide a algunas participantes que expliquen porque se han situado donde estas y deja que fluya la conversación sin dejar que se genere situaciones de confrontación.</p>\n<p>Por ejemplo:</p>\n<ul>\n<li>La participación política municipal puede mejorar mucho con el uso de Decidim.</li>\n<li>Decidim va a excluir de la participación a las personas mayores que no son hábiles con los ordenadores.</li>\n<li>El dinero que el Ayuntamiento invierte en Decidim estaría mejor invertido en alguna otra necesidad más básica.</li>\n<li>Da miedo usar Decidim porque el Ayuntamiento se queda con tus datos y puede rastrear tus opciones políticas.</li>\n<li>Decidim es una de las mejores iniciativas del ayuntamiento de Barcelona.</li>\n</ul>\n<p>Aspectos a considerar y observar:</p>\n<ul>\n<li>Cuántas personas participantes se polarizan en unos y otros extremos.</li>\n<li>Cuántas afirmaciones hay que hacer</li>\n<li>Cuáles afirmaciones son las que más polarizan</li>\n<li>Llevar otras preguntas preparadas, en caso de que las participantes no se polaricen con estas afirmaciones.</li>\n</ul>\n","meta":{}},{"title":"Etapa 3: La crisis de las instituciones representativas (15 min)","data":"<p>Introduce la crisis de las instituciones representativas, a nivel global: La ciudadanía no se siente representada por sus representantes ni por sus instituciones.\nPregunta qué momentos históricos o acontecimientos expresan, a nivel global o local, la crisis de las instituciones representativas. Lleva algunos ejemplos preparados (por ejemplo, el &quot;Que se vayan todos, que no quede ni uno solo&quot;, diciembre de 2001 en Argentina).</p>\n","meta":{}},{"title":"Etapa 4: Democracia participativa y democracia deliberativa (15 min)","data":"<p>Por parejas, una parejas han de definir qué sería una democracia participativa y otras parejas han de definir qué sería una democracia deliberativa. Con sus teléfonos móviles, pueden consultar en Internet, para obtener referencias.\nPide una puesta en común y anota las características de cada una. Debe quedar clara la diferencia fundamental:\n-la democracia participativa se centra en discutir QUIÉN tiene que tomar las decisiones, y la democracia deliberativa se centra en discutir CÓMO se deben tomar las decisiones</p>\n<ul>\n<li>el principal instrumento de la democracia participativa es el voto y el principal instrumento de la democracia deliberativa es el debate público</li>\n</ul>\n","meta":{}},{"title":"Etapa 5: Experiencias de democracia participativa y democracia deliberativa (15 min)","data":"<p>Pide ejemplos de procesos de democracia participativa y de democracia deliberativa, locales o globales. Haz dos listados. Si un proceso es participativo y deliberativo, anótalo en las dos listas.</p>\n<p>Lleva algunos casos preparados, reales o ideales, y pide a las personas participantes que los clasifiquen (partipativa, deliberativa o ninguna de las dos).</p>\n<p>Por ejemplo:</p>\n<ul>\n<li>en una reunión de una cooperativa de vivienda se votan las cuotas y el presupuesto anual</li>\n<li>en una Asociación de Familias se hace una encuesta para consultar qué temas se quieran tratar en la escuela de madres</li>\n<li>en un club deportivo, los compromisarios votan al equipo directivo</li>\n<li>un grupo que quiere formar una asociación abre un documento colaborativo para escribir, colaborativamente, la propuesta de estatutos</li>\n<li>se recogen firmas para una iniciativa legislativa popular</li>\n</ul>\n","meta":{}},{"title":"Etapa 6: Las nuevas tecnologías y la democracia: la tecnopolítica (15 min)","data":"<p>Introduce la capacidad de las nuevas tecnologías para facilitar la democracia participativa y deliberativa.</p>\n<p>Existe la confianza en que las nuevas tecnologías pueden incrementar la cantidad, la variedad y la paridad de los actores que toman parte en el gobierno común de la ciudad, ampliando y enriqueciendo los ámbitos, maneras y periodos en los que participar y deliberar.</p>\n<p>Es posible que en las actividades anteriores ya se hayan mencionado procesos que ha utilizado algunas nuevas tecnologías.</p>\n<p>Si es así, recógelos como introducción a la siguiente actividad.</p>\n","meta":{}},{"title":"Etapa 7: Qué podemos preguntarnos ante una herramienta - institución tecnopolítica (15 min)","data":"<p>Por parejas, pide que anoten qué se preguntarían o qué aspectos despertarían sus alertas, ante una herramienta tecnológica que facilite la democracia participativa y/o deliberativa.</p>\n<p>Haced una puesta en común.</p>\n<p>Utilizando el documento &quot;Matriz para evaluar una web para la participación política&quot;, introduce las principales preguntas que podríamos hacernos, ante una propuesta de herramienta - institución tecnopolítica. Por ejemplo:</p>\n<ul>\n<li>quién está pagando su desarrollo y mantenimiento</li>\n<li>si los servidores son confiables</li>\n<li>si podré eliminar mi cuenta</li>\n<li>si permite abrir procesos liderados/iniciados por la ciudadanía</li>\n<li>permite desarrollar procesos de carácter vinculante</li>\n</ul>\n","meta":{}},{"title":"Etapa 8: Presentación de la plataforma digital Decidim (15 mins)","data":"<p>Con el apoyo del documento de referencia Decicim, presenta la plataforma de participación digial Decidim:</p>\n<ul>\n<li>historia</li>\n<li>visión (de dónde proviene, principios básicos)</li>\n<li>misión / objetivos</li>\n</ul>\n<p>Introduce las posibilidades de democracia participativa y deliberativa que permite.</p>\n<p>Introduce qué es un proceso, qué componentes tiene (ámbito, grupo promotor, etc.).</p>\n<p>Introduce las fases principales de un proceso.</p>\n<p>Introduce las principales estructuras participativas:</p>\n<ul>\n<li>procesos participativos, de arriba hacia abajo.</li>\n<li>iniciativas ciudadanas, de abajo hacia arriba</li>\n</ul>\n","meta":{}},{"title":"Etapa 9: Procesos participativos (15 mins)","data":"<p>Por parejas o individualmente, en ordenadores o usando los teléfonos móviles, pide que naveguen por uno de estos dos procesos participativos:</p>\n<ul>\n<li>Plan de Actuación Municipal: https://www.decidim.barcelona/processes/1?locale=es</li>\n<li>Coproducción de proyectos en Gràcia: https://www.decidim.barcelona/processes/3?locale=es</li>\n</ul>\n","meta":{}},{"title":"Etapa 10: Valoración de los procesos participativos (15 mins)","data":"<p>Retomando las nociones de democracia participativa y democracia deliberativa, y retomando las principales preguntas que han surgido en la actividad 7, pide a las participantes que hagan una valoración los procesos participativos de la plataforma Decidim.</p>\n<p>Anota las principales valoraciones positivas o los aspectos a mejorar.</p>\n","meta":{}},{"title":"Etapa 11: Iniciativas ciudadanas (10 mins)","data":"<p>Por parejas o individualmente, en ordenadores o usando los teléfonos móviles, pide que naveguen por esta iniciativa ciudadana:</p>\n<ul>\n<li>Iniciativa ciudadana ZOOXXI: https://www.decidim.barcelona/processes/14?locale=es</li>\n</ul>\n","meta":{}},{"title":"Etapa 12: Valoración de los procesos participativos (10 mins)","data":"<p>Retomando las nociones de democracia participativa y democracia deliberativa, y retomando las principales preguntas que han surgido en la actividad 7, pide a las participantes que hagan una valoración de las iniciativas ciudadanas en la plataforma Decidim.</p>\n<p>Anota las principales valoraciones positivas o los aspectos a mejorar.</p>\n","meta":{}},{"title":"Etapa 13: MetaDecidim (10 mins)","data":"<p>Introduce MetaDecidim, que es el proceso participativo para el diseño y la construcción de la plataforma Decidim: https://www.decidim.barcelona/processes/12</p>\n","meta":{}},{"title":"Etapa 14: Conclusión: Preguntas, aclaraciones y recursos  (10 min)","data":"<ol>\n<li>Mira si algo no ha quedado claro, y responde a las preguntas.</li>\n<li>Orienta las participantes hacia los recursos.</li>\n<li>Anímales a invitar a otras personas a participar en la sesión de concienciación sobre Decidim</li>\n<li>Anímales a participar en la sesión Cuida los datos</li>\n</ol>\n","meta":"<!--- BCN_cur"}],"prerequesites":[{"title":"Descripción","data":"<p>Esta sesión introduce elementos de reflexión sobre las potencialidades de la democracia participativa y de la democracia deliberativa utilizando las nuevas tecnologías. Después profundiza en las propuestas tecnopolíticas para la profundización de la democracia. Finalmente estudia casos reales de participación de ámbito municipal y profundiza en los usos que permite la plataforma del Ayuntamiento de Barcelona Decidim, para la participación política municipal.</p>\n"},{"title":"Estructura","data":"<ol>\n<li>Introducción (10 min)</li>\n<li>Espectograma - rompehielos (10 min)</li>\n<li>La crisis de las instituciones representativas (15 min)</li>\n<li>Democracia participativa y democracia deliberativa (15 min)</li>\n<li>Experiencias de democracia participativa y democracia deliberativa (15 min)</li>\n<li>Las nuevas tecnologías y la democracia: la tecnopolítica (15 min)</li>\n<li>Qué podemos preguntarnos ante una herramienta - institución tecnopolítica (15 min)</li>\n<li>Presentación de la plataforma digital Decidim (15 mins)</li>\n<li>Procesos participativos (15 mins)</li>\n<li>Valoración de los procesos participativos (15 mins)</li>\n<li>Iniciativas ciudadanas (10 mins)</li>\n<li>Valoración de los procesos participativos (10 mins)</li>\n<li>MetaDecidim (10 mins)</li>\n<li>Conclusión: Preguntas, aclaraciones y recursos  (10 min)</li>\n</ol>\n"},{"title":"Duración","data":"<p>180 minutos (sin contar las pausas)</p>\n"},{"title":"Número ideal de participantes","data":"<ol start=\"20\">\n<li></li>\n</ol>\n"},{"title":"Objetivos de aprendizaje","data":"<h5>Conocimiento</h5>\n<ul>\n<li>Enmarcar la crisis de la representación y conocer la propuesta digital del Ayuntamiento de Barcelona para la participación política mediante las nuevas tecnologías.</li>\n</ul>\n<h5>Actitudes</h5>\n<ul>\n<li>Reflexionar sobre el uso de la plataforma Decidim para la participación política.</li>\n</ul>\n"},{"title":"Referencias","data":"<p>Plataformas y herramientas</p>\n<ul>\n<li><a href=\"https://www.decidim.barcelona/\">Decidim</a>, (Ayuntamiento de Barcelona)</li>\n<li><a href=\"http://www.elperiodico.com/es/noticias/barcelona/ayuntamiento-barcelona-consultas-ciudadanas-cada-mayo-desde-2018-5904532\">Barcelona hará cada mayo consultas ciudadanas a partir del 2018</a> (El Periódico)</li>\n</ul>\n"},{"title":"Materiales y equipamiento necesario","data":"<ul>\n<li>@<a href=\"f354da89-49e4-497a-83f0-a941b087bfff\">material</a>Conexión a Internet</li>\n<li>@<a href=\"0d1c2469-bc55-41da-8207-63edf8fd307b\">material</a>Ordenador</li>\n<li>@<a href=\"ce457811-1423-4ff0-93bb-7bc2fda1e844\">material</a>Proyector</li>\n<li>@<a href=\"f3101c53-49e1-45dd-b804-002c922c7e01\">material</a>Ordenadores para las participantes, o que usen sus teléfonos móviles</li>\n<li>@<a href=\"e96c589f-f1c5-49de-8493-ca39de05a502\">material</a>Rotafolio</li>\n<li>@<a href=\"6d758ada-e6cf-4a56-a96b-f84dfe14181c\">material</a>Marcadores</li>\n<li>@<a href=\"f6cd74bf-5a89-4fdc-8122-e305f947e14c\">material</a>Post-its</li>\n<li>@<a href=\"16c01d17-9ba7-47d6-815a-75cf9633004f\">material</a>Papel A4</li>\n<li>@<a href=\"b6be8eed-7382-4594-bbe1-eaf471f8f081\">material</a>Bolígrafos</li>\n<li>@<a href=\"\">material</a>Documento de referencia Decidim</li>\n<li>@<a href=\"\">material</a>Documento de referencia Matriz para evaluar una web para la participación política</li>\n</ul>\n"}]},{"title":"¿Cómo ganan dinero los servicios que usas en internet","id":"d47aea7f-2937-4412-864a-93bfbdcd56e5","item":"Activity","duration":60,"meta":{"title":"¿Cómo ganan dinero los servicios que usas en internet?","uuid":"d47aea7f-2937-4412-864a-93bfbdcd56e5","locale":"es","source":"Tactical Tech","item":"Activity","tags":["Rastreo y perfilaje","Corredores de datos","GAFAM","Modelos de negocios"],"duration":60,"description":"¿Cómo ganan dinero los servicios que usas en internet? Analizar cuales son los modelos de negocios de las grandes empresas que proveen servicios en internet (Google, Amazon, Facebook, Apple, Microsoft) permite entender sus motivaciones y practicas y como estas nos pueden afectar."},"tags":["Rastreo y perfilaje","Corredores de datos","GAFAM","Modelos de negocios"],"materials":[{"id":"0d1c2469-bc55-41da-8207-63edf8fd307b"},{"id":"ce457811-1423-4ff0-93bb-7bc2fda1e844"},{"id":"0d1c5569-bc55-41db-8207-11edf8fd307b"},{"id":"e96c589f-f1c5-49de-8493-ca39de05a502"},{"id":"6d758ada-e6cf-4a56-a96b-f84dfe14181c"},{"id":"16c01d17-9ba7-47d6-815a-75cf9633004f"},{"id":"b6be8eed-7382-4594-bbe1-eaf471f8f081"}],"activities":[],"sections":[{"title":"Preparación","data":"<ol>\n<li>Revisa para las siguientes empresas los servicios que ofrecen y qué empresas les pertenecen: Google, Amazon, Facebook, Apple, Microsoft. En general, estas mantienen sus entradas en la Wikipedia actualizadas y puedes hacerte una idea de la lista de servicios que ofrecen así como la lista de empresas propiedad suyas (puedes ver que suelen apostar hacia nuevos servicios y productos del futuro como coches sin conductor, robots, viajes espaciales, salud, etc.)</li>\n<li>Prepárate para saber como clasificar las tecnologías favoritas desglosadas por las participantes y poder agruparlas bajo la empresa a la cual pertenecen. El sector de los servicios en Internet esta agrupado en pocas manos (oligopolios) y es necesario entender que cuando usamos servicios aparentemente diferentes, cuando estos pertenecen a la misma empresa, esta concentración tiene consecuencias diferentes sobre la capacidad de rastrear, perfilar y hacer negocio con los datos de las personas. Puedes demostrar esta situación con los siguientes dos escenarios:</li>\n</ol>\n<ul>\n<li>Cuando Facebook compra Whatsapp y plantea juntar los datos de ambos servicios, ¿que puede saber Facebook de nosotras?</li>\n<li>Cuando juntamos todos los Google servicios que usamos a diario, ¿que puede saber Google de nosotras?</li>\n</ul>\n<ol start=\"3\">\n<li>Revisa cuales son los modelos de negocios de estos servicios, por ejemplo Microsoft vende software, Apple vende ordenadores y móviles, Facebook vende publicidad, etc.</li>\n</ol>\n","meta":{}},{"title":"Etapa 1: Mapeo de las tecnologías favoritas de las participantes (20 min)","data":"<p>Partiendo de la etapa 1 donde las participantes han apuntado su tecnología favorita, prepara una nota en la pared para cada una de ellas y pide a las participantes que te ayuden a clasificar estas debajo de la empresa a la cual pertenecen: Google, Amazon, Facebook, Apple, Microsoft. Si las participantes no lo saben, ves organizando las entradas. Las tecnologías que no pertenecen a ninguna de estas empresas se quedan en otra zona de la pared. Pregunta a las participantes que les sugiere esta concentración de servicios entre pocas manos.</p>\n<h4>Etapa 2: Modelos de negocios de estas empresas (40 min)</h4>\n<ol>\n<li>Dependiendo de la cantidad de participantes, este ejercicio se puede hacer en un solo grupo o en varios grupos entre tres personas mínimo y cinco personas máximo. Si las participantes se conocen deja que se agrupen por grupos de afinidad. Si las participantes no se conocen, puedes sugerir de que cada una se cuente “1, 2, 3, 4, etc.” y que luego se junten por números.</li>\n<li>Pide a cada grupo que se especialice en buscar datos acerca de una de estas empresas: Google, Amazon, Facebook, Apple o Microsoft. Tienen 10 minutos para encontrar cuanto ganan anualmente, donde están localizadas, cuando se crearon e para ir investigando cual es su modelo de negocios, etc. Debes guiar un retorno ordenado de estos datos y escribir las respuestas debajo del cartel de cada una de las empresas. Reserva la siguiente etapa para pedir las informaciones que han encontrado acerca de sus modelos de negocio.</li>\n<li>Pregunta como cada empresa genera dinero, en el caso de Apple, Microsoft o Amazon el modelo de negocio suele aparecer rápidamente (venden ordenadores, software, productos por internet) pero los modelos de negocios de Facebook y Google pueden costar más tiempo en ser nombrados, guía las participantes con preguntas apuntando al rol de la publicidad por ejemplo.</li>\n<li>Invita las participantes a comentar los resultados. Pregúntales si existen conceptos específicos que no están claros y que se necesitan aclarar. Introduce la próxima etapa donde presentara un vídeo y/o una presentación acerca de la política de los datos.</li>\n</ol>\n","meta":{}},{"title":"Conceptos claves por cubrir","data":"<ol>\n<li>Concentración servicios de internet.</li>\n<li>GAFAM.</li>\n<li>Modelos de negocio.</li>\n</ol>\n","meta":"<!--- BCN_currí"}],"prerequesites":[{"title":"Descripción","data":"<p>¿Cómo ganan dinero los servicios que usas en internet? Analizar cuales son los modelos de negocios de las grandes empresas que proveen servicios en internet (Google, Amazon, Facebook, Apple, Microsoft) permite entender sus motivaciones y practicas y como estas nos pueden afectar.</p>\n"},{"title":"Estructura","data":"<ol>\n<li>Mapeo de las tecnologías favoritas de las participantes (20 min)</li>\n<li>Modelos de negocios de estas empresas (40 min)</li>\n</ol>\n"},{"title":"Duración","data":"<p>60 minutos.</p>\n"},{"title":"Número ideal de participantes","data":"<p>10-20 participantes.</p>\n"},{"title":"Objetivos de aprendizaje","data":"<h5>Conocimiento</h5>\n<ul>\n<li>Entender los fundamentos del rastreo y negocio de datos: ¿Qué metodologías se usan para perfilar a las personas y cuales son los modelos de negocios de las grandes empresas que nos ofrecen servicios en internet?.</li>\n</ul>\n"},{"title":"Materiales y equipamiento necesario","data":"<ul>\n<li>\n<h6>Ordenador</h6>\n</li>\n<li>\n<h6>Proyector</h6>\n</li>\n<li>\n<h6>Sistema de audio</h6>\n</li>\n<li>\n<h6>Rotafolio</h6>\n</li>\n<li>\n<h6>Marcadores</h6>\n</li>\n<li>\n<h6>Papel A4</h6>\n</li>\n<li>\n<h6>Bolígrafos</h6>\n</li>\n</ul>\n"}]},{"title":"Cuida los datos","id":"28506aff-51ff-4186-893c-3c70b152523d","item":"Activity","duration":155,"meta":{"title":"Cuida los datos","uuid":"28506aff-51ff-4186-893c-3c70b152523d","locale":"es","source":"Tactical Tech","item":"Activity","tags":["Discusión","Selección de herramientas","Política de los datos","Sombra Digital","Modelos de negocios","Navegador"],"duration":155,"description":"Entender la economía y política detrás de los datos y nuestras identidades conectadas: ¿Quien y qué hacen con nuestros datos, cómo se generan negocios con ellos y de qué manera somos rastreadas, vigiladas y/o discriminadas?"},"tags":["Discusión","Selección de herramientas","Política de los datos","Sombra Digital","Modelos de negocios","Navegador"],"materials":[{"id":"0d1c2469-bc55-41da-8207-63edf8fd307b"},{"id":"ce457811-1423-4ff0-93bb-7bc2fda1e844"},{"id":"0d1c5569-bc55-41db-8207-11edf8fd307b"},{"id":"e96c589f-f1c5-49de-8493-ca39de05a502"},{"id":"6d758ada-e6cf-4a56-a96b-f84dfe14181c"},{"id":"f6cd74bf-5a89-4fdc-8122-e305f947e14c"},{"id":"16c01d17-9ba7-47d6-815a-75cf9633004f"},{"id":"b6be8eed-7382-4594-bbe1-eaf471f8f081"}],"activities":[],"sections":[{"title":"Preparación","data":"<ol>\n<li>Revisa los materiales listados en referencias.</li>\n<li>Prepárate para manejar definiciones relativas a la sombra digital, el big data y sus cinco V (volumen, velocidad, variedad, veracidad, valor), las burbujas de filtro y los algoritmos.</li>\n<li>Lee y documéntate acerca de casos de estudio que muestran el carácter discriminatorio que pueden tener los algoritmos y el big data (por ejemplo: el sistema de crédito social planeado por el gobierno de la república democrática de China, el uso de software para predecir crimen o criminales, los efectos de la manipulación de los motores de búsqueda, etc. También puedes echar mano de series como “Black Mirror” para buscar extractos que evidencien estas situaciones).</li>\n</ol>\n","meta":{}},{"title":"Etapa 1: Introducción (10 min)","data":"<ol>\n<li>Preséntate brevemente, luego pide a las participantes que se presenten y respondan a las siguientes dos preguntas.</li>\n</ol>\n<p>Según el perfil de participantes:\n\t- ¿Cuántas aplicaciones tienes instaladas en su móvil? (personas que participan en procesos de       participación política)\n\t- ¿Cuál es tu tecnología favorita?  (personas jóvenes)\n\t- ¿Qué año te conectaste por primera vez a internet?  (personas jubiladas)</p>\n<p>y a todas las participantes:\n\t- ¿Qué quieres aprender en esta sesión?</p>\n<ol start=\"2\">\n<li>\n<p>Teniendo en cuenta las respuestas a la primera pregunta y las expectativas, da un breve resumen de la sesión, incluyendo los objetivos, lo que se cubrirá (y lo qué no), y de cuánto tiempo se dispone.</p>\n</li>\n<li>\n<p>Presenta brevemente los acuerdos compartidos para esta sesión, pregunta si hay dudas y si las participantes quieren añadir algún acuerdo.</p>\n</li>\n</ol>\n","meta":{}},{"title":"Etapa 2: ¿Cómo se rastrea y se hace negocio con tus datos? (45 min – 60 min)","data":"<p>Las siguientes actividades permiten a las participantes entender los fundamentos del rastreo y negocio de datos.</p>\n<h5>Actividad A: &quot;Visualizando el rastreo en nuestros navegadores&quot; (45 min)</h5>\n<p>Para personas que participan en procesos de participación política y/o usan de manera más o menos activas internet para su trabajo o activismo.</p>\n<h5>Actividad B: &quot;¿Cómo funciona internet?&quot; (45 min)</h5>\n<p>Para personas jubiladas y/o que usan desde hace poco internet y no entienden cómo funciona la infraestructura.</p>\n<p>Para introducir la siguiente actividad recomendamos mostrar algunos elementos visuales de la infraestructura de internet como por ejemplo un mapa del backbone de internet (http://submarine-cable-map-2016.telegeography.com/) y una granja de servidores (https://www.youtube.com/watch?v=7kjSH67BIX8) .</p>\n<h5>Actividad C: &quot;¿Cómo ganan dinero los servicios que usas en internet?&quot; (60 min)</h5>\n<p>Para personas jóvenes y/o que usan mucho el móvil e internet pero desconocen su historia.</p>\n","meta":{}},{"title":"Etapa 3: Presentación Política de los datos (20 min)","data":"<p>Esta actividad consiste en mostrar a las participantes una presentación que profundiza acerca de las dimensiones varias entrelazadas en la política de los datos y permite aclarar conceptos. Dependiendo del tiempo a disposición, se recomienda complementarla con un pase del vídeo de Tactical Tech “Confesiones de un corredor de datos” (6min) o poner la charla de Marta Peirano “¿Por qué me vigilan, si no soy nadie?” (TEDxMadrid: https://www.youtube.com/watch?v=NPE7i8wuupk) (9min30s). Invita las participantes a comentar algún elemento que les haya parecido interesantes del vídeo.</p>\n<p><em>@Alex: the presentation needs to be uplaoded under training/public/assets/downloads/presentation link. Then the link needs to be added to the text here</em></p>\n","meta":{}},{"title":"Etapa 4: Implicaciones del rastreo y negocio con los datos (45 min)","data":"<p>Dependiendo de la cantidad de participantes, este ejercicio se puede hacer en un solo grupo o en varios grupos de entre tres personas mínimo y cinco personas máximo. Si las participantes se conocen deja que se agrupen por grupos de afinidad. Si las participantes no se conocen, puedes sugerir de que cada una se cuente “1, 2, 3, 4, etc.” y que luego se junten por números.</p>\n<p>Pide a cada grupo conversar y listar preguntas o dudas que tienen acerca del rastreo y negocio de datos por grandes empresas así como situaciones que han experimentado de primera o segunda mano derivadas de este rastreo. Cada grupo discute durante 20 minutos sobre posibles consecuencias económicas (por ejemplo, precios de las aerolíneas), de control social (por ejemplo, auto-censura o información sensible que no quisieras compartir), respecto a la democracia (por ejemplo, burbujas de filtro, noticias falsas y manipulación de opinión). Al finalizar los 20 minutos, las participantes vuelven a una reunión plenaria y una persona por grupo comparte las preguntas, consecuencias y argumentos que han ido apuntando. Debes distribuir el tiempo entre todos los grupos e ir listando los argumentos que presentan. Se observan, entre todas, los distintos argumentos, se analiza si hay puntos comunes y diferencias, y si queda tiempo se puede proponer como posible debate de reflexión: “¿Deberían estar los algoritmos regulados? ¿Quién debería regularlos?”.</p>\n","meta":{}},{"title":"Etapa 5: ¿Qué puedes hacer? Trucos para gestionar tus rastros (20 min)","data":"<p>Acompaña las participantes a través de la lista práctica del documento de referencia <em>Estrategias de resistencia para alterar tu sombra digital</em>. Ten en cuenta que esta no es una sesión práctica. Por ello ciñete en explicar la visión general de cada etapa.</p>\n","meta":{}},{"title":"Etapa 6: Conclusión: Preguntas, aclaraciones y recursos (10 min)","data":"<ol>\n<li>Mira si algo no ha quedado claro, y responde a las preguntas.</li>\n<li>Orienta las participantes hacia los recursos.</li>\n</ol>\n","meta":"<!--- BCN_currí"}],"prerequesites":[{"title":"Descripción","data":"<p>Entender la economía y política detrás de los datos y nuestras identidades conectadas: ¿Quien y qué hacen con nuestros datos, cómo se generan negocios con ellos y de qué manera somos rastreadas, vigiladas y/o discriminadas?</p>\n"},{"title":"Estructura","data":"<ol>\n<li>Introducción (10 min)</li>\n<li>¿Cómo se rastrea y se hace negocio con tus datos? (45 min)</li>\n<li>Presentación Política de los Datos (20 min)</li>\n<li>Implicaciones del rastreo y negocio de los datos (45 min)</li>\n<li>¿Que puedes hacer? (25 min)</li>\n<li>Conclusión: Preguntas, aclaraciones y recursos (10 min)</li>\n</ol>\n"},{"title":"Duración","data":"<p>155 - 165 minutos (sin contar las pausas)</p>\n"},{"title":"Número ideal de participantes","data":"<p>10-20.</p>\n"},{"title":"Objetivos de aprendizaje","data":"<h5>Conocimiento</h5>\n<ul>\n<li>Entender los fundamentos del rastreo y negocio de datos: ¿Que metodologías se usan para perfilar a las personas?.</li>\n<li>Entender como los negocios de los datos pueden tener implicaciones en los derechos a la privacidad, confidencialidad, seguridad, expresión y opinión.</li>\n<li>Entender como los negocios de los datos pueden tener implicaciones en la economía, el control social, las democracias y pueden generar nuevas formas de discriminación y exclusión social.</li>\n</ul>\n<h5>Habilidades</h5>\n<ul>\n<li>Para algunos perfiles de participantes, aprender a usar herramientas y extensiones que permiten visualizar sus sombras digitales y exponer como somos rastreadas cuando navegamos por internet o usamos el teléfono móvil.</li>\n</ul>\n<h5>Actitudes</h5>\n<ul>\n<li>Entender que nuestra navegación en internet y nuestro uso de los móviles tienen consecuencias que van mas allá de la vigilancia e implican también a medio y largo plazo nuevas formas de discriminación y exclusión social.</li>\n</ul>\n"},{"title":"Referencias","data":"<ul>\n<li><a href=\"https://myshadow.org/resources/confession-of-a-data-broker?locale=en\">Confesiones de un corredor de datos</a>, (Tactical Technology Collective)</li>\n<li><a href=\"https://myshadow.org/resources/algorithms?locale=en\">Vivir con algoritmos</a>, (Tactical Technology Collective)</li>\n<li><a href=\"http://myshadow.org/es\">Yo y Mi Sombra Digital</a>, (Tactical Technology Collective)</li>\n<li><a href=\"http://ttc.io/zen\">Manual Zen y el arte de que la tecnología trabaje para ti</a>, (Tactical Technology Collective)</li>\n<li><a href=\"https://chupadados.codingrights.org/es/\">Chupadados: El lado oscuro de nuestras mascotas tecnológicas</a>, (Coding Rights)</li>\n<li><a href=\"https://www.youtube.com/watch?v=NPE7i8wuupk\">¿Por qué me vigilan, si no soy nadie? De Marta Peirano</a>, (TEDxMadrid)</li>\n<li><a href=\"http://medialab-prado.es/article/muestra-abierta-teatro-foro-cultura-digital\">Teatro foro: Memoria y guión de la obra “Mercaderes de datos</a>, (https://archive.org/stream/teatro-foro-mercaderes-de-datos/memoria-mercaderes-de-datos#page/n9/mode/2up) (Ondula)</li>\n<li><a href=\"https://antivigilancia.org/es/boletim-13-es/\">Ciudades inteligentes y la vigilancia</a>, (Boletin Antivigilancia)</li>\n</ul>\n"},{"title":"Materiales y equipamiento necesario","data":"<ul>\n<li>\n<h6>Ordenador</h6>\n</li>\n<li>\n<h6>Proyector</h6>\n</li>\n<li>\n<h6>Sistema de audio</h6>\n</li>\n<li>\n<h6>Rotafolio</h6>\n</li>\n<li>\n<h6>Marcadores</h6>\n</li>\n<li>\n<h6>Post-its</h6>\n</li>\n<li>\n<h6>Papel A4</h6>\n</li>\n<li>\n<h6>Bolígrafos</h6>\n</li>\n</ul>\n"},{"title":"Materiales y folletos opcionales","data":"<ul>\n<li>@<a href=\"9392dacf-999c-4c33-a6d8-4545c1aee849\">material</a>Folleto Privacidad para llevar móvil</li>\n<li>@<a href=\"c0358b51-fe16-47ae-9686-927ec39d18f6\">material</a>Folleto Privacidad para llevar navegador</li>\n<li>@<a href=\"417fc8a5-400f-4553-a23e-faa949beb239\">material</a>Vídeo Corredores de datos</li>\n<li>@<a href=\"67c7149b-44f9-4b7a-b4ee-c8bf786b50dc\">material</a>Tarjetas - Cómo funciona internet</li>\n<li>@<a href=\"2c06216d-1383-4ec0-9048-5c5cc51cdde0\">material</a>Tarjetas - Cómo funciona la comunicación móvil</li>\n</ul>\n"}]},{"title":"Soberanía Tecnológica y cómo elegir alternativas","id":"23b04675-1589-4c71-8a4a-0765af26f23c","item":"Activity","duration":85,"meta":{"title":"Elegir Alternativas","uuid":"23b04675-1589-4c71-8a4a-0765af26f23c","locale":"es","source":"Tactical Tech","item":"Activity","tags":["Elegir herramientas","Móviles","Mensajerías seguras","Navegadores"],"duration":85,"description":"¿En qué se diferencian las herramientas y servicios comerciales y no comerciales? ¿Por qué eso importa? Esta actividad ofrece un marco sencillo para hacer elecciones informadas, e introduce el concepto de soberanía tecnológica así como algunas opciones alternativas."},"tags":["Elegir herramientas","Móviles","Mensajerías seguras","Navegadores"],"materials":[],"activities":[],"sections":[{"title":"Preparación","data":"<ol>\n<li>Imprima un documento de &quot;Selección de herramientas&quot; para cada participante - asegúrese de que se trata del documento vacío y no del que contiene las respuestas.</li>\n<li>Descargue una cuadrícula ya rellenada con herramientas específicas (algunas se pueden descargar de la página <a href=\"https://myshadow.org/materials\">Materiales</a> en MyShadow.org), o rellena una cuadrícula tu mismo poniendo las herramientas y servicios que te interesa analizar con el grupo (por ejemplo, motores de búsqueda, aplicaciones de mensajería, alternativas a servicios de Google). Puedes imprimir ese documento para los participantes, o proyectarlo en la pared.</li>\n</ol>\n","meta":{}},{"title":"Lluvia de idea de aplicaciones y herramientas (10 min)","data":"<ol>\n<li>Introduce brevemente la actividad y da a cada participante una cuadrícula en blanco &quot;Selección de herramientas&quot;.</li>\n<li>Centrándote en un tipo específico de servicios (motores de búsqueda, aplicaciones de mensajería, alternativas a servicios de Google etc.), organiza las participantes por parejas y pídeles que rellenen la primera columna con los nombres de algunos de los servicios y aplicaciones que les vengan a la cabeza (por ejemplo, para aplicaciones de mensajería: Whatsapp, Snapchat, Signal)</li>\n</ol>\n","meta":{}},{"title":"Revisa la Cuadrícula de Evaluación (25 min)","data":"<ol>\n<li>Utilizando un servicio / aplicación a modo de ejemplo (por ej. Whatsapp), presenta a todo el grupo cada categoría paso a paso, explicando los conceptos y respondiendo a las preguntas a medida que surjan.</li>\n<li>Las participantes vuelven a trabajar con sus parejas y se centran en rellenar el resto de la cuadrícula.</li>\n<li>Si cuentas con una cuadricula rellenada con tus respuestas puedes dárselas a las participantes para que comparen sus respuestas o puedes proyectarla e ir contestando a cualquier pregunta.</li>\n</ol>\n","meta":{}},{"title":"Discusión: ¿Cómo decides qué herramientas se adaptan mejor a tus propias necesidades? (25 min)","data":"<p>Guía una discusión que cubra los siguientes temas:</p>\n<ol>\n<li>Al elegir una herramienta, es importante pensar en qué datos deseas &quot;proteger&quot;. Puede ser útil pensar en estos respecto a cuatro grandes categorías: identidad, redes sociales, contenido y ubicación.</li>\n<li>Una herramienta puede, por ejemplo, proteger tu contenido con cifrado, pero también puede requerir acceso a información específica como tu número de teléfono, por lo que es imposible utilizar seudónimos o identidades anónimas. Si el seudónimo o el anonimato es lo que necesitas, entonces otras herramientas podrían satisfacer sus necesidades mejor.</li>\n<li>Mas allá de las necesidades de privacidad y seguridad existen otros criterios éticos, filosóficos y políticos a la hora de elegir unas herramientas en vez de otras. Por ejemplo en que condiciones de justicia social, condiciones de trabajo y medio-ambientales se generan, desarrollan, distribuyen, reciclan esas tecnologías?  La persona formadora lleva las participantes a plantearse otros criterios de este tipo para tenerlos también en cuenta a la hora de elegir alternativas y orientarse hacia más soberanía tecnológica.</li>\n<li>Presenta el documento de referencia “Estrategias para cambiar las tecnologías”. Pide por estrategias y tácticas que ya están implementando en su día a día.</li>\n</ol>\n","meta":{}},{"title":"Conclusión: Preguntas, aclaraciones y recursos  (15 min)","data":"<ol>\n<li>Pide a las participantes que compartan una cosa que han aprendido hoy y que piensan poner en funcionamiento en su próximo plan de comunicación.</li>\n<li>Mira si algo no ha quedado claro, y responde a las preguntas.</li>\n<li>Orienta las participantes hacia los recursos.</li>\n</ol>\n","meta":"<!--- BCN_ currí"}],"prerequesites":[{"title":"Descripción","data":"<p>¿En qué se diferencian las herramientas y servicios comerciales y no comerciales? ¿Por qué eso importa? Esta actividad ofrece un marco sencillo para hacer elecciones informadas, e introduce el concepto de soberanía tecnológica así como algunas opciones alternativas.</p>\n"},{"title":"Duración","data":"<p>85 minutes</p>\n"},{"title":"Número ideal de participantes","data":"<p>10 – 15</p>\n"},{"title":"Objetivos de aprendizaje","data":"<h5>Conocimiento</h5>\n<ul>\n<li>Contar con un marco para evaluar herramientas y servicios.</li>\n<li>Mejorar el conocimiento sobre código abierto y la propiedad de herramientas y servicios.</li>\n</ul>\n<h5>Habilidades</h5>\n<ul>\n<li>Ser capaz de evaluar algunas herramientas</li>\n<li>Tomar en cuenta criterios éticos, sociales y políticos a la hora de elegir las herramientas y servicios.</li>\n</ul>\n<h5>Actitudes</h5>\n<ul>\n<li>Como persona usuaria tiene que elegir la información que desea proteger. ¿Quieres administrar tu identidad, tus redes sociales, tus contenidos o tu ubicación? Proteger una dimensión podría conllevar exponer las otras.</li>\n</ul>\n"},{"title":"Referencias","data":"<ul>\n<li><a href=\"https://myshadow.org/increase-your-privacy#alternatives\">&quot;Alternatives&quot;</a>, Me &amp; My Shadow (Tactical Tech)</li>\n<li><a href=\"http://www.mecambio.net/blog/category/cambio-basico/conectividad/\">&quot;Me Cambio - Conectividad&quot;</a>, Me Cambio (Red de Redes de Economía Alternativa y Solidaria)</li>\n<li><a href=\"http://www.plateforme-echange.org/IMG/pdf/dossier-st-cast-2014-06-30.pdf\">&quot;Dossier Soberanía Tecnológica&quot;</a>, (RITIMO)</li>\n<li><a href=\"http://antimwc.alscarrers.org/\">&quot;Anti Mobile World Congress &quot;</a></li>\n<li><a href=\"http://goodelectronics.org/agenda/mobile-social-congress\">&quot;Mobile Social Congress&quot;</a></li>\n<li><a href=\"http://sobtec.cat/\">&quot;Congres de Soberania tecnologica&quot;</a></li>\n</ul>\n"},{"title":"Materiales y equipamiento necesario","data":"<ul>\n<li>@<a href=\"b6be8eed-7382-4594-bbe1-eaf471f8f081\">material</a>Bolígrafos</li>\n<li>Cuadrícula vacía y llena “Elegir herramientas”</li>\n<li>Documento de referencia “Estrategias para cambiar las tecnologías”</li>\n</ul>\n"}]},{"title":"Democracia 2.0","id":"e5804754-f92b-4b38-bac0-a52a9b37da51","item":"Activity","duration":105,"meta":{"title":"Democracia 2.0","uuid":"e5804754-f92b-4b38-bac0-a52a9b37da51","locale":"es","source":"Tactical Tech","item":"Activity","tags":["Discusión","Selección de herramientas","Participación política","Calidad Democrática","Alternativas y soberanía tecnológica"],"duration":105,"description":"Esta sesión introduce elementos de reflexión sobre qué es la participación política y ciudadana y sobre modelos de democracia en el contexto de la ciudad de Barcelona pero también más allá. Después se profundiza en los tipos de usos creativos que se están dando en internet y qué plataformas digitales pueden facilitar la participación ciudadana."},"tags":["Discusión","Selección de herramientas","Participación política","Calidad Democrática","Alternativas y soberanía tecnológica"],"materials":[{"id":"0d1c2469-bc55-41da-8207-63edf8fd307b"},{"id":"ce457811-1423-4ff0-93bb-7bc2fda1e844"},{"id":"e96c589f-f1c5-49de-8493-ca39de05a502"},{"id":"6d758ada-e6cf-4a56-a96b-f84dfe14181c"},{"id":"f6cd74bf-5a89-4fdc-8122-e305f947e14c"},{"id":"16c01d17-9ba7-47d6-815a-75cf9633004f"},{"id":"b6be8eed-7382-4594-bbe1-eaf471f8f081"},{"id":"05774c5f-20ae-4cd7-ac6e-80702eb8175e"},{"id":"0d1c5569-bc55-41db-8207-11edf8fd307b"}],"activities":[],"sections":[{"title":"Preparación","data":"<ol>\n<li>Revisa las plataformas listadas en referencias, averigua sus opciones y funcionalidades varias.</li>\n<li>Lee y documéntate acerca de los casos incluidos en el documento de referencia sobre procesos de participación política, busca otros ejemplos para complementar en función de los intereses de las participantes que participarán en tu taller (si es que conoces sus intereses).</li>\n</ol>\n","meta":{}},{"title":"Etapa 1: Introducción (10 min)","data":"<ol>\n<li>Preséntate brevemente así como la sesión, luego pide a las participantes que se presenten y respondan a las siguientes dos preguntas:\n<ul>\n<li>¿Cuál es tu tecnología favorita?</li>\n<li>¿Qué quieres aprender en esta sesión?</li>\n</ul>\n</li>\n<li>Teniendo en cuenta las respuestas a la pregunta sobre tecnologías favoritas y las expectativas, da un breve resumen de la sesión, incluyendo los objetivos, lo que se cubrirá (y lo que no), y de cuánto tiempo se dispone.</li>\n<li>Presenta brevemente los acuerdos compartidos para esta sesión, pregunta si hay dudas y si las participantes quieren añadir algún acuerdo.</li>\n</ol>\n","meta":{}},{"title":"Etapa 2: ¿Cuándo hay participación política? (10 min)","data":"<p>La siguiente actividad consiste en una lluvia de ideas con las participantes acerca de qué es para ellas participación política. Se puede empezar dando un ejemplo de una palabra e invitando a las participantes a decir la primera cosa que les pasa por la cabeza. Por ejemplo, “bicicleta” &gt; “ruedas”, “infancia”, “jugar” etc. Luego se pide una lluvia de ideas alrededor del concepto de “participación política”. Se pueden ir desglosando nuevas palabras relacionadas, una vez que las participantes ya no aporten nuevas ideas. Por ejemplo “movimientos sociales”, “asamblea”, “presupuestos participativos”, “democracia directa”, “referendo”, “peticiones”, etc.</p>\n<p>Con esta actividad se quiere tomar conciencia de que la participación política engloba un conjunto muy amplio de visiones. Es importante evitar un debate de confrontación de ideas sobre qué es y qué no es la participación política. Todas las visiones son aceptadas.\nCuando se haya obtenido una lista extensa de palabras, invita a las participantes a comentarlas y a que ayuden a agruparlas y relacionarlas entre sí. Algunos de los posibles criterios para ir organizando estas palabras podrían ser: Diferenciar procesos desde abajo y desde arriba (top down, bottom up), según su ámbito territorial (local/regional/nacional), los que son de deliberación y los que son de acción, o según sus temáticas (feminismos, ecología, derecho a la ciudad, cuidados, sanidad, etc.).</p>\n","meta":{}},{"title":"Etapa 3: Mi participación política (20 min)","data":"<p>Invita las participantes a escribir en una hoja de papel, y después exponer brevemente, una experiencia de participación en la cual hayan participado en primera persona. Cada presentación debería incluir un título, cuándo, dónde, quién, qué problema se quería resolver, cómo se llevó a cabo y una micro-valoración.</p>\n<p>El objetivo de esta actividad es tomar conciencia de que la participación política engloba un conjunto muy amplio de acciones y de experiencias. Es importante evitar un debate de confrontación de ideas sobre qué es y qué no es la participación política. Todas las experiencias son aceptadas.</p>\n<p>Mientras las participantes comparten su experiencia, puedes ponerlas en la pared y, si tiene sentido, intentar ordenarlas de nuevo según sus temáticas o su ámbito territorial de actuación, por ejemplo. También puedes preparar una matriz de papel con un eje horizontal de “Grado creciente de dificultad” y un eje vertical de “Grado creciente de logros”. Luego puedes ir poniendo los papeles de cada proceso en esa matriz según lo que explique la participante y verificando con ella que el lugar elegido le parece correcto.</p>\n","meta":{}},{"title":"Etapa 4: Haciendo historia, abriendo el foco (15 min)","data":"<p>Basándote en el documento de referencia Procesos de participación política y tu propia investigación prepara una presentación de unos cuantos ejemplos que permiten problematizar varios aspectos de la participación política. Esta actividad permite tomar conciencia de que la participación política tiene una larga historia, involucra muchos procesos y se expresa de muchas maneras. Se puede debatir, entre todas las participantes, qué aportan las experiencias descritas en esta sesión.</p>\n","meta":{}},{"title":"Etapa 5: Radiografía de un proceso de participación política (40 min)","data":"<p>Aquí nos enfocamos en cómo se puede analizar un proceso de participación política. Basándose en el documento de referencia Matriz analítica de participación política, la facilitadora expone la matriz de referencia para analizar un proceso de participación política y lo aplica a un caso que conozca bien.</p>\n<p>Dependiendo de la cantidad de participantes, este ejercicio se puede hacer en un solo grupo o en varios grupos entre tres personas mínimo y cinco personas máximo. Si las participantes se conocen deja que se agrupen por grupos de afinidad. Si las participantes no se conocen, puedes sugerir de que cada una se cuente “1, 2, 3, 4, etc.” y que luego se junten por números. Las participantes, por grupos, eligen un caso de los que ellas han propuesto, de los que ha expuesto la facilitadora, u otro que se les ocurra, y le aplican la matriz.\nComo la matriz es bastante detallada se recomienda a las participantes centrarse en contestar las partes que mejor les resuenen pero animándolas a prestar también atención a las dimensiones que les parecen lejanas o extrañas. Se dispone de 30 min para este ejercicio, para poder contar con 15 min para poner en común.</p>\n<p>Puedes imprimir varios documentos de referencia de la Matriz analítica de participación política y dar a cada grupo uno para que lo vayan rellenando y/o puedes proyectar el documento usando un proyector.</p>\n<p>Al finalizar los 30 min invita todas las participantes a volver a juntarse y pide a cada grupo que una persona presente los debates que han tenido, los elementos que les han sorprendido, los conocimientos que sacan de esta conversación. Algunos de los objetivos de esta puesta en común consisten en señalar que:</p>\n<ul>\n<li>Las tecnologías no son neutrales.</li>\n<li>Siempre hay tecnologías (analógicas o digitales, tecnológicas o sociales, por ejemplo la asamblea es una tecnología...).</li>\n<li>Todos los procesos de participación política tienen grados de calidad democrática diferentes.</li>\n<li>Todas las tecnologías incluyen algunas personas y excluyen a otras (internet excluye a las que no tienen acceso y la asamblea presencial excluye a las que no pueden atenderlas por horarios, responsabilidades, etc.)</li>\n<li>El proceso de participación política mejora si hay muchas capas, canales, puertas de entrada, tecnologías involucradas, etc.</li>\n</ul>\n","meta":{}},{"title":"Etapa 6:  Conclusión: Preguntas, aclaraciones y recursos  (10 min)","data":"<ol>\n<li>Mira si algo no ha quedado claro, y responde a las preguntas.</li>\n<li>Orienta las participantes hacia los recursos.</li>\n</ol>\n","meta":"<!--- BCN_currí"}],"prerequesites":[{"title":"Descripción","data":"<p>Esta sesión introduce elementos de reflexión sobre qué es la participación política y ciudadana y sobre modelos de democracia en el contexto de la ciudad de Barcelona pero también más allá. Después se profundiza en los tipos de usos creativos que se están dando en internet y qué plataformas digitales pueden facilitar la participación ciudadana.</p>\n"},{"title":"Estructura","data":"<ol>\n<li>Introducción (10 min)</li>\n<li>¿Cuándo hay participación política? (10 min)</li>\n<li>Mi participación política (20 min)</li>\n<li>Haciendo historia, abriendo el foco (15 min)</li>\n<li>Radiografía de un proceso de participación política (40 min)</li>\n<li>Conclusión: preguntas, aclaraciones y recursos (10 min)</li>\n</ol>\n"},{"title":"Duración","data":"<p>105 minutos (sin contar las pausas)</p>\n"},{"title":"Número ideal de participantes","data":"<p>10-20.</p>\n"},{"title":"Objetivos de aprendizaje","data":"<h5>Conocimiento</h5>\n<ul>\n<li>Observar y entender los distintos componentes de un proceso de participación política.</li>\n<li>Conocer algunas de las plataformas y herramientas que facilitan nuevas formas de participación ciudadana.</li>\n<li>Evaluar los procesos en los cuales una participa pensando de qué manera ciertas tecnologías y plataformas podrían darles más fuerza.</li>\n</ul>\n<h5>Actitudes</h5>\n<ul>\n<li>Tomar conciencia de que la participación política engloba un conjunto muy amplio de acciones y de experiencias.</li>\n<li>Entender que las tecnologías son muchas, no son neutrales y siempre juegan un rol en los procesos de participación política, facilitando la inclusión de unas personas y la exclusión de otras.</li>\n</ul>\n"},{"title":"Referencias","data":"<p>Plataformas y herramientas</p>\n<ul>\n<li><a href=\"https://adhocracy.de/\">Adhocracy</a>, (Adhocracy)</li>\n<li><a href=\"http://www.allourideas.org/\">All Our Ideas</a>, (All Our Ideas)</li>\n<li><a href=\"http://decide.es\">Consul</a>, (Consul)</li>\n<li><a href=\"https://www.decidim.barcelona/\">Decidim Barcelona</a>, (Ajuntament de Barcelona)</li>\n<li><a href=\"http://democracyos.org/index_es.html\">DemocracyOS</a>, (Democracia en Red)</li>\n<li><a href=\"https://www.empatia-project.eu/\">Empatia</a>, (Consorcio Europeo)</li>\n<li><a href=\"http://discourse.org\">Discourse</a>, (Discourse)</li>\n<li><a href=\"https://www.fixmystreet.com/\">FixMyStreet</a>, (FixMyStreet)</li>\n<li><a href=\"https://www.goteo.org/\">Goteo</a>, (Fundación Goteo)</li>\n<li><a href=\"https://liqd.net/en/\">Liquid Democracy</a>, (Liquid Democracy e.V.)</li>\n<li><a href=\"https://www.loomio.org/\">Loomio</a>, (Loomio)</li>\n<li><a href=\"https://en.wikipedia.org/wiki/Kahoot!\">Kahoot</a>, (Kahoot)</li>\n<li><a href=\"http://irekia.euskadi.eus/\">Open Irekia</a>, (Gobierno Basco)</li>\n<li>[Open Ministry / Avoin Ministeriö](http://openministry.info/, http://avoinministerio.fi/), (Ministry Finland)</li>\n<li><a href=\"https://pol.is\">Pol.is</a>, (Polis)</li>\n<li><a href=\"http://turnometro.org/\">Turnometro</a>, (MedialabPrado)</li>\n<li><a href=\"https://yrpri.org\">Your Priorities</a>, (Your Priorities)\nInvestigación y guías</li>\n<li><a href=\"https://archive.org/stream/AlfabetizacionDigitalCriticaUnaInvitacionAReflexionarYActuar/Alfabetizaci%C3%B3n%20Digital%20Cr%C3%Adtica%20-%20Una%20invitaci%C3%B3n%20a%20reflexionar%20y%20actuar#page/n0/mode/2up\">&quot;Guía de Alfabetización Digital Crítica: una invitación a reflexionar y actuar&quot;</a>, (Ondula)</li>\n</ul>\n"},{"title":"Materiales y equipamiento necesario","data":"<ul>\n<li>\n<h6>Ordenador</h6>\n</li>\n<li>\n<h6>Proyector</h6>\n</li>\n<li>\n<h6>Rotafolio</h6>\n</li>\n<li>\n<h6>Marcadores</h6>\n</li>\n<li>\n<h6>Post-its</h6>\n</li>\n<li>\n<h6>Papel A4</h6>\n</li>\n<li>\n<h6>Bolígrafos</h6>\n</li>\n<li>\n<h6>Documento de referencia Matriz analítica de participación política</h6>\n</li>\n<li>@<a href=\"\">material</a>Documento de referencia Procesos de participación política\n<em>@Allan, these last two are in downloads how does that work?</em></li>\n</ul>\n"},{"title":"Materiales y folletos opcionales","data":"<ul>\n<li>\n<h6>Sistema de audio</h6>\n</li>\n</ul>\n"}]},{"title":"Decidim, concienciación","id":"26c8b4bf-cc5d-46c9-abb9-7669a87a293a","item":"Activity","duration":155,"meta":{"title":"Decidim, concienciación","uuid":"26c8b4bf-cc5d-46c9-abb9-7669a87a293a","locale":"es","source":"Tactical Tech","item":"Activity","tags":["Participación política","Nuevas tecnologías","Calidad Democrática"],"duration":155,"description":"Esta sesión introduce elementos de reflexión sobre las potencialidades de la participación política utilizando las nuevas tecnologías.  Después se centra en procesos de participación de ámbito municipal y profundiza en los usos que permite la plataforma del Ayuntamiento de Barcelona Decidim, para la participación política municipal."},"tags":["Participación política","Nuevas tecnologías","Calidad Democrática"],"materials":[],"activities":[],"sections":[{"title":"Preparación","data":"<ol>\n<li>Prepara las afirmaciones polarizadoras para la actividad de la etapa 2.</li>\n<li>Familiarízate con la plataforma Decidim</li>\n<li>Lee el documento Decidim</li>\n<li>Busca ejemplos de procesos de participación política general que han utilizado algunas nuevas tecnologías.</li>\n<li>Busca ejemplos de procesos de participación política municipal, con los que puedan estar familiarizadas las personas participantes.</li>\n<li>Busca ejemplos de tecnologías de participación, analógicas y digitales, y prepara tu visión de a quién y cómo incluyen y a quién y cómo excluyen.</li>\n</ol>\n","meta":{}},{"title":"Etapa 1: Introducción (10 min)","data":"<ol>\n<li>Preséntate brevemente así como la sesión, luego pide a las participantes que se presenten y respondan a las siguientes dos preguntas:\n<ul>\n<li>¿Cuál ha sido una experiencia de participación política importante para tí (aunque no hayas participado directamente)?</li>\n<li>¿Qué quieres aprender en esta sesión?</li>\n</ul>\n</li>\n<li>Teniendo en cuenta las respuestas a la primera pregunta y las expectativas, da un breve resumen de la sesión, incluyendo los objetivos, lo que se cubrirá (y lo que no), y de cuánto tiempo se dispone.</li>\n<li>Presenta brevemente los acuerdos compartidos para esta sesión, pregunta si hay dudas y si las participantes quieren añadir algún acuerdo.</li>\n</ol>\n<p>Después de la presentación y dependiendo del tiempo disponible, el número de participantes, las expectativas que han manifestado y el ambiente en la sala, puedes elegir entre tres actividades. Si el tiempo suficiente es preferible hacer dos de ellas, comenzando por espectograma.</p>\n","meta":{}},{"title":"Etapa 2: Espectograma - rompehielos (10 min)","data":"<p>Haz algunas afirmaciones polarizadoras para tomar la temperatura de las personas participantes con respecto a sus opiniones y creencias respecto a si las tecnologías facilitan la participación política.\nPor ejemplo:</p>\n<ul>\n<li>Ahora la participación política es más activa porque las personas están conectadas en redes sociales.</li>\n<li>Las nuevas tecnologías dificultan la participación política porque se recibe demasiada información y ello satura e impide formarse un criterio.</li>\n<li>Las nuevas tecnologías sirven más para la manipulación que para la participación.</li>\n<li>Los políticos, en general, tienen miedo de la participación mediante las nuevas tecnologías.</li>\n</ul>\n<p>Aspectos a considerar y observar:</p>\n<ul>\n<li>Cuántas personas participantes se polarizan en unos y otros extremos.</li>\n<li>Cuántas afirmaciones hay que hacer</li>\n<li>Cuáles afirmaciones son las que más polarizan</li>\n<li>Llevar otras preguntas preparadas, en caso de que las participantes no se polaricen con estas afirmaciones.</li>\n</ul>\n<p>Y/O</p>\n","meta":{}},{"title":"Etapa 3: Experiencias de participación (20 min)","data":"<p>Compartir experiencias de las personas participantes sobre procesos de participación política. Cada persona menciona un proceso en el que ha estado involucrada directamente, indicando:</p>\n<ul>\n<li>nombre del proceso</li>\n<li>objetivos</li>\n<li>quién / cuándo / dónde</li>\n<li>procesos sociales y políticos implicados</li>\n<li>herramientas (analógicas o digitales), es decir, tecnologías de participación, tanto analógicas como digitales. Por ejemplo, asambleas, recogida de firmas, poner un banner en las webs, etc.</li>\n<li>microvaloración</li>\n</ul>\n<p>Aspectos a considerar y observar:</p>\n<ul>\n<li>Esta actividad puede ser individual, en parejas o grupos</li>\n<li>Se puede presentar de forma textual, o también de forma más gráfica, con dibujos o esquemas</li>\n<li>Observando las experiencias que presenten las personas participantes, tienes que enmarcar el tipo de procesos de los que queremos hablar en lo que queda de sesión. Es posible que las participantes expongan experiencias de participación política muy amplia (por ejemplo, el referéndum sobre la entrada de España en la OTAN, o la preparación de la manifestación del 8 de marzo). En este punto tienes que reconducir la sesión hacia experiencias de participación política que involucren instituciones públicas municipales.</li>\n</ul>\n<p>Y/O</p>\n","meta":{}},{"title":"Etapa 4: Lluvia de ideas sobre canales de comunicación con el ayuntamiento (20 mins)","data":"<p>Realizar una lluvia de ideas con las personas participantes para identificar y listar los actuales canales de comunicación / información existentes con el ayuntamiento. Por ejemplo: teléfono 010, sitios web del ayuntamiento, reuniones con concejales, consejos de barrio o de distrito, entrar peticiones por registro, plataforma digital Decidim.</p>\n<p>Respecto a esos canales, las personas participantes podrían explicar qué es lo que funciona y qué es lo que no funciona desde su posición de ciudadanos, respecto a los procesos políticos con los que está comprometidas.</p>\n<p>Tu papel de facilitación, en este punto, consiste en ayudar a las personas a pensar en la participación política municipal.</p>\n<p>Aspectos a considerar y observar: Si dentro de los canales que surgen en la lluvia de ideas, algunos son telemáticos (por ejmemplo, las páginas web del ayuntamiento).</p>\n","meta":{}},{"title":"Etapa 5: La participación mediante las nuevas tecnologías (20 mins)","data":"<p>¿Qué es la participación online? ¿Qué mejora y qué empeora? (Por ejemplo ¿empeora la privacidad? Síntesis sobre las características inherentes de la participación política mediante las nuevas tecnologías.</p>\n<p>En este punto tu tarea de facilitación consiste en presentar la discusión, hacer ver que los procesos son híbridos (lo online y lo offline no siempre tienen una frontera clara), y hacer notar que todas las tecnologías de participación (tanto las analógicas como las virtuales) requieren habilidades que incluyen o excluyen. Es muy importante que mantengas una clima abierto y de confianza.</p>\n<p>Sea cual sea la tencología de participación, siempre habrá alguien que no podrá participar. Los límites de las tecnologías de participación (especialmente si esas tecnologías se han naturalizado y se consideran &quot;lo normal&quot;) pueden no ser vistos por los grupos &quot;principales&quot; (los más privilegiados respecto a esa tecnología). Por ejemplo, los hombres pueden no ver que el horario de la reunión es incompatible con la crianza, o los nacionales pueden no ver que el idioma o las facilidad en hablar en público puede ser una barrera para los inmigrantes.</p>\n<p>Al final, sintentiza la discusión.</p>\n","meta":{}},{"title":"Etapa 6: Presentación de la plataforma digital Decidim (15 mins)","data":"<p>Presentas la plataforma de participación digial Decidim:</p>\n<ul>\n<li>historia</li>\n<li>visión (de dónde proviene, principios básicos)</li>\n<li>misión / objetivos\nIntroduces las posibilidades representativas / deliberativas / de democracia directa que permite.</li>\n</ul>\n","meta":{}},{"title":"Etapa 7: Cómo Decidim puede ayudar (30 mins)","data":"<p>Partiendo de las actividades anteriores, pide a las participantes que mencionen uno, dos o tres procesos políticos de ámbito municipal los que estén involucrados o que conozcan bien.\nPor grupos, elegir algunos de ellos y analizar diferentes objetivos / acciones del proceso su proceso:</p>\n<ul>\n<li>¿cuáles son las herramientas y procesos que utilizan para avanzar en esos objetivos / acciones?</li>\n<li>¿cómo Decidim podría ayudar?</li>\n</ul>\n<p>Por ejemplo, objetivos / acciones de un proceso político podrían ser:</p>\n<ul>\n<li>poner un asunto en la agenda de las instituciones públicas</li>\n<li>amplificar un asunto mediante la participación de los medios de comunicación y / o la opinión pública</li>\n<li>colaborar creando documentos, mapas, poniendo en común datos, investigaciones...</li>\n<li>iniciar un proceso consultivo (para decidir un presupuesto, cambiar una ley...)</li>\n<li>auditar, conseguir transparencia y rendición de cuentas, documentar procesos</li>\n<li>denunciar, sacar a la luz (al estilo WikiLeaks)</li>\n</ul>\n<p>Por ejemplo, procesos y herramientas podrían ser:</p>\n<ul>\n<li>organización: democracia interna y proceso de toma de decisiones (cómo y quién toman decisiones)</li>\n<li>comunicación sobre lo que se hace y por qué se hace y cómo otras personas podrían unirse y participar</li>\n<li>información / comentarios / avisos (cuando algo está sucediendo, en tiempo real)</li>\n<li>colaboración / redes: la organización entre diferentes actores / organizaciones / redes</li>\n<li>trabajo colaborativo, crowdsourcing</li>\n<li>conseguir financiación, crowdfunding</li>\n<li>proceso de toma de decisiones: consulta / encuesta / votación / referéndum / peticiones</li>\n<li>seguimiento de acciones, evaluación de impacto</li>\n</ul>\n<p>Después se realiza una puesta en común. Cada grupo expone los elementos más interesantes de su conversación, y también las dudas o preocupaciones.\nDebes moderar bien el tiempo de exposición de cada grupo.\nFinalmente, haces una síntesis, identificando posibles preguntas / preocupaciones / sugerencias que podrían ser de interés para la siguiente actividad.</p>\n","meta":{}},{"title":"Etapa 8: Síntesis (10 min)","data":"<p>A partir de la actividad anterior, enfatizas en qué etapas o procesos de participación el uso de Decidim puede ser significativo.\nIntroduce la gobernanza de la plataforma, la configuración de la comunidad y los eventos MetaDecidim.</p>\n","meta":{}},{"title":"Etapa 9: Valoración (10 min)","data":"<p>Invita a las personas participantes a destacar algo que han aprendido sobre la relación entre la participación política y las nuevas tecnologías.\nEnfatiza la importancia de buscar herramientas / procesos adecuados, que sean multicanal y que utilicen una variedad de herramientas y procesos que permitan una mayor inclusión de diversos perfiles.</p>\n<p>Introduce la reflexión sobre el hecho de que los datos personales son sensibles, y que tras toda herramienta hay una visión y una intenciones políticas.</p>\n","meta":{}},{"title":"Etapa 10: Conclusión: Preguntas, aclaraciones y recursos  (10 min)","data":"<ol>\n<li>Mira si algo no ha quedado claro, y responde a las preguntas.</li>\n<li>Orienta las participantes hacia los recursos.</li>\n<li>Anímales a participar en la sesión de capacitación sobre Decidim</li>\n<li>Anímales a participar en la sesión Cuida los datos</li>\n</ol>\n","meta":"<!--- BCN_currí"}],"prerequesites":[{"title":"Descripción","data":"<p>Esta sesión introduce elementos de reflexión sobre las potencialidades de la participación política utilizando las nuevas tecnologías.  Después se centra en procesos de participación de ámbito municipal y profundiza en los usos que permite la plataforma del Ayuntamiento de Barcelona Decidim, para la participación política municipal.</p>\n"},{"title":"Estructura","data":"<ol>\n<li>Introducción (10 min)</li>\n<li>Espectograma - rompehielos (10 min)</li>\n<li>Experiencias de participación (20 min)</li>\n<li>Lluvia de ideas sobre canales de comunicación con el ayuntamiento (20 mins)</li>\n<li>La participación mediante las nuevas tecnologías (20 mins)</li>\n<li>Presentación de la plataforma digital Decidim (15 mins)</li>\n<li>Cómo Decidim puede ayudar (30 mins)</li>\n<li>Síntesis (10 min)</li>\n<li>Valoración (10 min)</li>\n<li>Conclusión: Preguntas, aclaraciones y recursos  (10 min)</li>\n</ol>\n"},{"title":"Duración","data":"<p>155 minutos (sin contar las pausas)</p>\n"},{"title":"Número ideal de participantes","data":"<ol start=\"20\">\n<li></li>\n</ol>\n"},{"title":"Objetivos de aprendizaje","data":"<h5>Conocimiento</h5>\n<ul>\n<li>Enmarcar la participación política mediante las nuevas tecnologías y relacionar la plataforma Decidim con experiencias y procesos de participación reales.</li>\n</ul>\n<h5>Actitudes</h5>\n<ul>\n<li>Reflexionar sobre el uso de las nuevas tecnologías para la participación política.</li>\n</ul>\n"},{"title":"Referencias","data":"<ul>\n<li><a href=\"https://www.decidim.barcelona/\">Decidim</a>, (Ayuntamiento de Barcelona)</li>\n</ul>\n"},{"title":"Materiales y equipamiento necesario","data":"<ul>\n<li>@<a href=\"0d1c2469-bc55-41da-8207-63edf8fd307b\">material</a>Ordenador</li>\n<li>@<a href=\"ce457811-1423-4ff0-93bb-7bc2fda1e844\">material</a>Proyector</li>\n<li>@<a href=\"e96c589f-f1c5-49de-8493-ca39de05a502\">material</a>Rotafolio</li>\n<li>@<a href=\"6d758ada-e6cf-4a56-a96b-f84dfe14181c\">material</a>Marcadores</li>\n<li>@<a href=\"f6cd74bf-5a89-4fdc-8122-e305f947e14c\">material</a>Post-its</li>\n<li>@<a href=\"16c01d17-9ba7-47d6-815a-75cf9633004f\">material</a>Papel A4</li>\n<li>@<a href=\"b6be8eed-7382-4594-bbe1-eaf471f8f081\">material</a>Bolígrafos</li>\n<li>@<a href=\"f354da89-49e4-497a-83f0-a941b087bfff\">material</a>Conexión a Internet</li>\n<li>@<a href=\"\">material</a>Documento de referencia Decidim</li>\n</ul>\n"}]}],"activities":[{"title":"¿Cómo ganan dinero los servicios que usas en internet","id":"d47aea7f-2937-4412-864a-93bfbdcd56e5","item":"Activity","duration":60,"meta":{"title":"¿Cómo ganan dinero los servicios que usas en internet?","uuid":"d47aea7f-2937-4412-864a-93bfbdcd56e5","locale":"es","source":"Tactical Tech","item":"Activity","tags":["Rastreo y perfilaje","Corredores de datos","GAFAM","Modelos de negocios"],"duration":60,"description":"¿Cómo ganan dinero los servicios que usas en internet? Analizar cuales son los modelos de negocios de las grandes empresas que proveen servicios en internet (Google, Amazon, Facebook, Apple, Microsoft) permite entender sus motivaciones y practicas y como estas nos pueden afectar."},"tags":["Rastreo y perfilaje","Corredores de datos","GAFAM","Modelos de negocios"],"materials":[{"id":"0d1c2469-bc55-41da-8207-63edf8fd307b"},{"id":"ce457811-1423-4ff0-93bb-7bc2fda1e844"},{"id":"0d1c5569-bc55-41db-8207-11edf8fd307b"},{"id":"e96c589f-f1c5-49de-8493-ca39de05a502"},{"id":"6d758ada-e6cf-4a56-a96b-f84dfe14181c"},{"id":"16c01d17-9ba7-47d6-815a-75cf9633004f"},{"id":"b6be8eed-7382-4594-bbe1-eaf471f8f081"}],"activities":[],"sections":[{"title":"Preparación","data":"<ol>\n<li>Revisa para las siguientes empresas los servicios que ofrecen y qué empresas les pertenecen: Google, Amazon, Facebook, Apple, Microsoft. En general, estas mantienen sus entradas en la Wikipedia actualizadas y puedes hacerte una idea de la lista de servicios que ofrecen así como la lista de empresas propiedad suyas (puedes ver que suelen apostar hacia nuevos servicios y productos del futuro como coches sin conductor, robots, viajes espaciales, salud, etc.)</li>\n<li>Prepárate para saber como clasificar las tecnologías favoritas desglosadas por las participantes y poder agruparlas bajo la empresa a la cual pertenecen. El sector de los servicios en Internet esta agrupado en pocas manos (oligopolios) y es necesario entender que cuando usamos servicios aparentemente diferentes, cuando estos pertenecen a la misma empresa, esta concentración tiene consecuencias diferentes sobre la capacidad de rastrear, perfilar y hacer negocio con los datos de las personas. Puedes demostrar esta situación con los siguientes dos escenarios:</li>\n</ol>\n<ul>\n<li>Cuando Facebook compra Whatsapp y plantea juntar los datos de ambos servicios, ¿que puede saber Facebook de nosotras?</li>\n<li>Cuando juntamos todos los Google servicios que usamos a diario, ¿que puede saber Google de nosotras?</li>\n</ul>\n<ol start=\"3\">\n<li>Revisa cuales son los modelos de negocios de estos servicios, por ejemplo Microsoft vende software, Apple vende ordenadores y móviles, Facebook vende publicidad, etc.</li>\n</ol>\n","meta":{}},{"title":"Etapa 1: Mapeo de las tecnologías favoritas de las participantes (20 min)","data":"<p>Partiendo de la etapa 1 donde las participantes han apuntado su tecnología favorita, prepara una nota en la pared para cada una de ellas y pide a las participantes que te ayuden a clasificar estas debajo de la empresa a la cual pertenecen: Google, Amazon, Facebook, Apple, Microsoft. Si las participantes no lo saben, ves organizando las entradas. Las tecnologías que no pertenecen a ninguna de estas empresas se quedan en otra zona de la pared. Pregunta a las participantes que les sugiere esta concentración de servicios entre pocas manos.</p>\n<h4>Etapa 2: Modelos de negocios de estas empresas (40 min)</h4>\n<ol>\n<li>Dependiendo de la cantidad de participantes, este ejercicio se puede hacer en un solo grupo o en varios grupos entre tres personas mínimo y cinco personas máximo. Si las participantes se conocen deja que se agrupen por grupos de afinidad. Si las participantes no se conocen, puedes sugerir de que cada una se cuente “1, 2, 3, 4, etc.” y que luego se junten por números.</li>\n<li>Pide a cada grupo que se especialice en buscar datos acerca de una de estas empresas: Google, Amazon, Facebook, Apple o Microsoft. Tienen 10 minutos para encontrar cuanto ganan anualmente, donde están localizadas, cuando se crearon e para ir investigando cual es su modelo de negocios, etc. Debes guiar un retorno ordenado de estos datos y escribir las respuestas debajo del cartel de cada una de las empresas. Reserva la siguiente etapa para pedir las informaciones que han encontrado acerca de sus modelos de negocio.</li>\n<li>Pregunta como cada empresa genera dinero, en el caso de Apple, Microsoft o Amazon el modelo de negocio suele aparecer rápidamente (venden ordenadores, software, productos por internet) pero los modelos de negocios de Facebook y Google pueden costar más tiempo en ser nombrados, guía las participantes con preguntas apuntando al rol de la publicidad por ejemplo.</li>\n<li>Invita las participantes a comentar los resultados. Pregúntales si existen conceptos específicos que no están claros y que se necesitan aclarar. Introduce la próxima etapa donde presentara un vídeo y/o una presentación acerca de la política de los datos.</li>\n</ol>\n","meta":{}},{"title":"Conceptos claves por cubrir","data":"<ol>\n<li>Concentración servicios de internet.</li>\n<li>GAFAM.</li>\n<li>Modelos de negocio.</li>\n</ol>\n","meta":"<!--- BCN_currí"}],"prerequesites":[{"title":"Descripción","data":"<p>¿Cómo ganan dinero los servicios que usas en internet? Analizar cuales son los modelos de negocios de las grandes empresas que proveen servicios en internet (Google, Amazon, Facebook, Apple, Microsoft) permite entender sus motivaciones y practicas y como estas nos pueden afectar.</p>\n"},{"title":"Estructura","data":"<ol>\n<li>Mapeo de las tecnologías favoritas de las participantes (20 min)</li>\n<li>Modelos de negocios de estas empresas (40 min)</li>\n</ol>\n"},{"title":"Duración","data":"<p>60 minutos.</p>\n"},{"title":"Número ideal de participantes","data":"<p>10-20 participantes.</p>\n"},{"title":"Objetivos de aprendizaje","data":"<h5>Conocimiento</h5>\n<ul>\n<li>Entender los fundamentos del rastreo y negocio de datos: ¿Qué metodologías se usan para perfilar a las personas y cuales son los modelos de negocios de las grandes empresas que nos ofrecen servicios en internet?.</li>\n</ul>\n"},{"title":"Materiales y equipamiento necesario","data":"<ul>\n<li>\n<h6>Ordenador</h6>\n</li>\n<li>\n<h6>Proyector</h6>\n</li>\n<li>\n<h6>Sistema de audio</h6>\n</li>\n<li>\n<h6>Rotafolio</h6>\n</li>\n<li>\n<h6>Marcadores</h6>\n</li>\n<li>\n<h6>Papel A4</h6>\n</li>\n<li>\n<h6>Bolígrafos</h6>\n</li>\n</ul>\n"}]},{"title":"Cuida los datos","id":"28506aff-51ff-4186-893c-3c70b152523d","item":"Activity","duration":155,"meta":{"title":"Cuida los datos","uuid":"28506aff-51ff-4186-893c-3c70b152523d","locale":"es","source":"Tactical Tech","item":"Activity","tags":["Discusión","Selección de herramientas","Política de los datos","Sombra Digital","Modelos de negocios","Navegador"],"duration":155,"description":"Entender la economía y política detrás de los datos y nuestras identidades conectadas: ¿Quien y qué hacen con nuestros datos, cómo se generan negocios con ellos y de qué manera somos rastreadas, vigiladas y/o discriminadas?"},"tags":["Discusión","Selección de herramientas","Política de los datos","Sombra Digital","Modelos de negocios","Navegador"],"materials":[{"id":"0d1c2469-bc55-41da-8207-63edf8fd307b"},{"id":"ce457811-1423-4ff0-93bb-7bc2fda1e844"},{"id":"0d1c5569-bc55-41db-8207-11edf8fd307b"},{"id":"e96c589f-f1c5-49de-8493-ca39de05a502"},{"id":"6d758ada-e6cf-4a56-a96b-f84dfe14181c"},{"id":"f6cd74bf-5a89-4fdc-8122-e305f947e14c"},{"id":"16c01d17-9ba7-47d6-815a-75cf9633004f"},{"id":"b6be8eed-7382-4594-bbe1-eaf471f8f081"}],"activities":[],"sections":[{"title":"Preparación","data":"<ol>\n<li>Revisa los materiales listados en referencias.</li>\n<li>Prepárate para manejar definiciones relativas a la sombra digital, el big data y sus cinco V (volumen, velocidad, variedad, veracidad, valor), las burbujas de filtro y los algoritmos.</li>\n<li>Lee y documéntate acerca de casos de estudio que muestran el carácter discriminatorio que pueden tener los algoritmos y el big data (por ejemplo: el sistema de crédito social planeado por el gobierno de la república democrática de China, el uso de software para predecir crimen o criminales, los efectos de la manipulación de los motores de búsqueda, etc. También puedes echar mano de series como “Black Mirror” para buscar extractos que evidencien estas situaciones).</li>\n</ol>\n","meta":{}},{"title":"Etapa 1: Introducción (10 min)","data":"<ol>\n<li>Preséntate brevemente, luego pide a las participantes que se presenten y respondan a las siguientes dos preguntas.</li>\n</ol>\n<p>Según el perfil de participantes:\n\t- ¿Cuántas aplicaciones tienes instaladas en su móvil? (personas que participan en procesos de       participación política)\n\t- ¿Cuál es tu tecnología favorita?  (personas jóvenes)\n\t- ¿Qué año te conectaste por primera vez a internet?  (personas jubiladas)</p>\n<p>y a todas las participantes:\n\t- ¿Qué quieres aprender en esta sesión?</p>\n<ol start=\"2\">\n<li>\n<p>Teniendo en cuenta las respuestas a la primera pregunta y las expectativas, da un breve resumen de la sesión, incluyendo los objetivos, lo que se cubrirá (y lo qué no), y de cuánto tiempo se dispone.</p>\n</li>\n<li>\n<p>Presenta brevemente los acuerdos compartidos para esta sesión, pregunta si hay dudas y si las participantes quieren añadir algún acuerdo.</p>\n</li>\n</ol>\n","meta":{}},{"title":"Etapa 2: ¿Cómo se rastrea y se hace negocio con tus datos? (45 min – 60 min)","data":"<p>Las siguientes actividades permiten a las participantes entender los fundamentos del rastreo y negocio de datos.</p>\n<h5>Actividad A: &quot;Visualizando el rastreo en nuestros navegadores&quot; (45 min)</h5>\n<p>Para personas que participan en procesos de participación política y/o usan de manera más o menos activas internet para su trabajo o activismo.</p>\n<h5>Actividad B: &quot;¿Cómo funciona internet?&quot; (45 min)</h5>\n<p>Para personas jubiladas y/o que usan desde hace poco internet y no entienden cómo funciona la infraestructura.</p>\n<p>Para introducir la siguiente actividad recomendamos mostrar algunos elementos visuales de la infraestructura de internet como por ejemplo un mapa del backbone de internet (http://submarine-cable-map-2016.telegeography.com/) y una granja de servidores (https://www.youtube.com/watch?v=7kjSH67BIX8) .</p>\n<h5>Actividad C: &quot;¿Cómo ganan dinero los servicios que usas en internet?&quot; (60 min)</h5>\n<p>Para personas jóvenes y/o que usan mucho el móvil e internet pero desconocen su historia.</p>\n","meta":{}},{"title":"Etapa 3: Presentación Política de los datos (20 min)","data":"<p>Esta actividad consiste en mostrar a las participantes una presentación que profundiza acerca de las dimensiones varias entrelazadas en la política de los datos y permite aclarar conceptos. Dependiendo del tiempo a disposición, se recomienda complementarla con un pase del vídeo de Tactical Tech “Confesiones de un corredor de datos” (6min) o poner la charla de Marta Peirano “¿Por qué me vigilan, si no soy nadie?” (TEDxMadrid: https://www.youtube.com/watch?v=NPE7i8wuupk) (9min30s). Invita las participantes a comentar algún elemento que les haya parecido interesantes del vídeo.</p>\n<p><em>@Alex: the presentation needs to be uplaoded under training/public/assets/downloads/presentation link. Then the link needs to be added to the text here</em></p>\n","meta":{}},{"title":"Etapa 4: Implicaciones del rastreo y negocio con los datos (45 min)","data":"<p>Dependiendo de la cantidad de participantes, este ejercicio se puede hacer en un solo grupo o en varios grupos de entre tres personas mínimo y cinco personas máximo. Si las participantes se conocen deja que se agrupen por grupos de afinidad. Si las participantes no se conocen, puedes sugerir de que cada una se cuente “1, 2, 3, 4, etc.” y que luego se junten por números.</p>\n<p>Pide a cada grupo conversar y listar preguntas o dudas que tienen acerca del rastreo y negocio de datos por grandes empresas así como situaciones que han experimentado de primera o segunda mano derivadas de este rastreo. Cada grupo discute durante 20 minutos sobre posibles consecuencias económicas (por ejemplo, precios de las aerolíneas), de control social (por ejemplo, auto-censura o información sensible que no quisieras compartir), respecto a la democracia (por ejemplo, burbujas de filtro, noticias falsas y manipulación de opinión). Al finalizar los 20 minutos, las participantes vuelven a una reunión plenaria y una persona por grupo comparte las preguntas, consecuencias y argumentos que han ido apuntando. Debes distribuir el tiempo entre todos los grupos e ir listando los argumentos que presentan. Se observan, entre todas, los distintos argumentos, se analiza si hay puntos comunes y diferencias, y si queda tiempo se puede proponer como posible debate de reflexión: “¿Deberían estar los algoritmos regulados? ¿Quién debería regularlos?”.</p>\n","meta":{}},{"title":"Etapa 5: ¿Qué puedes hacer? Trucos para gestionar tus rastros (20 min)","data":"<p>Acompaña las participantes a través de la lista práctica del documento de referencia <em>Estrategias de resistencia para alterar tu sombra digital</em>. Ten en cuenta que esta no es una sesión práctica. Por ello ciñete en explicar la visión general de cada etapa.</p>\n","meta":{}},{"title":"Etapa 6: Conclusión: Preguntas, aclaraciones y recursos (10 min)","data":"<ol>\n<li>Mira si algo no ha quedado claro, y responde a las preguntas.</li>\n<li>Orienta las participantes hacia los recursos.</li>\n</ol>\n","meta":"<!--- BCN_currí"}],"prerequesites":[{"title":"Descripción","data":"<p>Entender la economía y política detrás de los datos y nuestras identidades conectadas: ¿Quien y qué hacen con nuestros datos, cómo se generan negocios con ellos y de qué manera somos rastreadas, vigiladas y/o discriminadas?</p>\n"},{"title":"Estructura","data":"<ol>\n<li>Introducción (10 min)</li>\n<li>¿Cómo se rastrea y se hace negocio con tus datos? (45 min)</li>\n<li>Presentación Política de los Datos (20 min)</li>\n<li>Implicaciones del rastreo y negocio de los datos (45 min)</li>\n<li>¿Que puedes hacer? (25 min)</li>\n<li>Conclusión: Preguntas, aclaraciones y recursos (10 min)</li>\n</ol>\n"},{"title":"Duración","data":"<p>155 - 165 minutos (sin contar las pausas)</p>\n"},{"title":"Número ideal de participantes","data":"<p>10-20.</p>\n"},{"title":"Objetivos de aprendizaje","data":"<h5>Conocimiento</h5>\n<ul>\n<li>Entender los fundamentos del rastreo y negocio de datos: ¿Que metodologías se usan para perfilar a las personas?.</li>\n<li>Entender como los negocios de los datos pueden tener implicaciones en los derechos a la privacidad, confidencialidad, seguridad, expresión y opinión.</li>\n<li>Entender como los negocios de los datos pueden tener implicaciones en la economía, el control social, las democracias y pueden generar nuevas formas de discriminación y exclusión social.</li>\n</ul>\n<h5>Habilidades</h5>\n<ul>\n<li>Para algunos perfiles de participantes, aprender a usar herramientas y extensiones que permiten visualizar sus sombras digitales y exponer como somos rastreadas cuando navegamos por internet o usamos el teléfono móvil.</li>\n</ul>\n<h5>Actitudes</h5>\n<ul>\n<li>Entender que nuestra navegación en internet y nuestro uso de los móviles tienen consecuencias que van mas allá de la vigilancia e implican también a medio y largo plazo nuevas formas de discriminación y exclusión social.</li>\n</ul>\n"},{"title":"Referencias","data":"<ul>\n<li><a href=\"https://myshadow.org/resources/confession-of-a-data-broker?locale=en\">Confesiones de un corredor de datos</a>, (Tactical Technology Collective)</li>\n<li><a href=\"https://myshadow.org/resources/algorithms?locale=en\">Vivir con algoritmos</a>, (Tactical Technology Collective)</li>\n<li><a href=\"http://myshadow.org/es\">Yo y Mi Sombra Digital</a>, (Tactical Technology Collective)</li>\n<li><a href=\"http://ttc.io/zen\">Manual Zen y el arte de que la tecnología trabaje para ti</a>, (Tactical Technology Collective)</li>\n<li><a href=\"https://chupadados.codingrights.org/es/\">Chupadados: El lado oscuro de nuestras mascotas tecnológicas</a>, (Coding Rights)</li>\n<li><a href=\"https://www.youtube.com/watch?v=NPE7i8wuupk\">¿Por qué me vigilan, si no soy nadie? De Marta Peirano</a>, (TEDxMadrid)</li>\n<li><a href=\"http://medialab-prado.es/article/muestra-abierta-teatro-foro-cultura-digital\">Teatro foro: Memoria y guión de la obra “Mercaderes de datos</a>, (https://archive.org/stream/teatro-foro-mercaderes-de-datos/memoria-mercaderes-de-datos#page/n9/mode/2up) (Ondula)</li>\n<li><a href=\"https://antivigilancia.org/es/boletim-13-es/\">Ciudades inteligentes y la vigilancia</a>, (Boletin Antivigilancia)</li>\n</ul>\n"},{"title":"Materiales y equipamiento necesario","data":"<ul>\n<li>\n<h6>Ordenador</h6>\n</li>\n<li>\n<h6>Proyector</h6>\n</li>\n<li>\n<h6>Sistema de audio</h6>\n</li>\n<li>\n<h6>Rotafolio</h6>\n</li>\n<li>\n<h6>Marcadores</h6>\n</li>\n<li>\n<h6>Post-its</h6>\n</li>\n<li>\n<h6>Papel A4</h6>\n</li>\n<li>\n<h6>Bolígrafos</h6>\n</li>\n</ul>\n"},{"title":"Materiales y folletos opcionales","data":"<ul>\n<li>@<a href=\"9392dacf-999c-4c33-a6d8-4545c1aee849\">material</a>Folleto Privacidad para llevar móvil</li>\n<li>@<a href=\"c0358b51-fe16-47ae-9686-927ec39d18f6\">material</a>Folleto Privacidad para llevar navegador</li>\n<li>@<a href=\"417fc8a5-400f-4553-a23e-faa949beb239\">material</a>Vídeo Corredores de datos</li>\n<li>@<a href=\"67c7149b-44f9-4b7a-b4ee-c8bf786b50dc\">material</a>Tarjetas - Cómo funciona internet</li>\n<li>@<a href=\"2c06216d-1383-4ec0-9048-5c5cc51cdde0\">material</a>Tarjetas - Cómo funciona la comunicación móvil</li>\n</ul>\n"}]},{"title":"Soberanía Tecnológica y cómo elegir alternativas","id":"23b04675-1589-4c71-8a4a-0765af26f23c","item":"Activity","duration":85,"meta":{"title":"Elegir Alternativas","uuid":"23b04675-1589-4c71-8a4a-0765af26f23c","locale":"es","source":"Tactical Tech","item":"Activity","tags":["Elegir herramientas","Móviles","Mensajerías seguras","Navegadores"],"duration":85,"description":"¿En qué se diferencian las herramientas y servicios comerciales y no comerciales? ¿Por qué eso importa? Esta actividad ofrece un marco sencillo para hacer elecciones informadas, e introduce el concepto de soberanía tecnológica así como algunas opciones alternativas."},"tags":["Elegir herramientas","Móviles","Mensajerías seguras","Navegadores"],"materials":[],"activities":[],"sections":[{"title":"Preparación","data":"<ol>\n<li>Imprima un documento de &quot;Selección de herramientas&quot; para cada participante - asegúrese de que se trata del documento vacío y no del que contiene las respuestas.</li>\n<li>Descargue una cuadrícula ya rellenada con herramientas específicas (algunas se pueden descargar de la página <a href=\"https://myshadow.org/materials\">Materiales</a> en MyShadow.org), o rellena una cuadrícula tu mismo poniendo las herramientas y servicios que te interesa analizar con el grupo (por ejemplo, motores de búsqueda, aplicaciones de mensajería, alternativas a servicios de Google). Puedes imprimir ese documento para los participantes, o proyectarlo en la pared.</li>\n</ol>\n","meta":{}},{"title":"Lluvia de idea de aplicaciones y herramientas (10 min)","data":"<ol>\n<li>Introduce brevemente la actividad y da a cada participante una cuadrícula en blanco &quot;Selección de herramientas&quot;.</li>\n<li>Centrándote en un tipo específico de servicios (motores de búsqueda, aplicaciones de mensajería, alternativas a servicios de Google etc.), organiza las participantes por parejas y pídeles que rellenen la primera columna con los nombres de algunos de los servicios y aplicaciones que les vengan a la cabeza (por ejemplo, para aplicaciones de mensajería: Whatsapp, Snapchat, Signal)</li>\n</ol>\n","meta":{}},{"title":"Revisa la Cuadrícula de Evaluación (25 min)","data":"<ol>\n<li>Utilizando un servicio / aplicación a modo de ejemplo (por ej. Whatsapp), presenta a todo el grupo cada categoría paso a paso, explicando los conceptos y respondiendo a las preguntas a medida que surjan.</li>\n<li>Las participantes vuelven a trabajar con sus parejas y se centran en rellenar el resto de la cuadrícula.</li>\n<li>Si cuentas con una cuadricula rellenada con tus respuestas puedes dárselas a las participantes para que comparen sus respuestas o puedes proyectarla e ir contestando a cualquier pregunta.</li>\n</ol>\n","meta":{}},{"title":"Discusión: ¿Cómo decides qué herramientas se adaptan mejor a tus propias necesidades? (25 min)","data":"<p>Guía una discusión que cubra los siguientes temas:</p>\n<ol>\n<li>Al elegir una herramienta, es importante pensar en qué datos deseas &quot;proteger&quot;. Puede ser útil pensar en estos respecto a cuatro grandes categorías: identidad, redes sociales, contenido y ubicación.</li>\n<li>Una herramienta puede, por ejemplo, proteger tu contenido con cifrado, pero también puede requerir acceso a información específica como tu número de teléfono, por lo que es imposible utilizar seudónimos o identidades anónimas. Si el seudónimo o el anonimato es lo que necesitas, entonces otras herramientas podrían satisfacer sus necesidades mejor.</li>\n<li>Mas allá de las necesidades de privacidad y seguridad existen otros criterios éticos, filosóficos y políticos a la hora de elegir unas herramientas en vez de otras. Por ejemplo en que condiciones de justicia social, condiciones de trabajo y medio-ambientales se generan, desarrollan, distribuyen, reciclan esas tecnologías?  La persona formadora lleva las participantes a plantearse otros criterios de este tipo para tenerlos también en cuenta a la hora de elegir alternativas y orientarse hacia más soberanía tecnológica.</li>\n<li>Presenta el documento de referencia “Estrategias para cambiar las tecnologías”. Pide por estrategias y tácticas que ya están implementando en su día a día.</li>\n</ol>\n","meta":{}},{"title":"Conclusión: Preguntas, aclaraciones y recursos  (15 min)","data":"<ol>\n<li>Pide a las participantes que compartan una cosa que han aprendido hoy y que piensan poner en funcionamiento en su próximo plan de comunicación.</li>\n<li>Mira si algo no ha quedado claro, y responde a las preguntas.</li>\n<li>Orienta las participantes hacia los recursos.</li>\n</ol>\n","meta":"<!--- BCN_ currí"}],"prerequesites":[{"title":"Descripción","data":"<p>¿En qué se diferencian las herramientas y servicios comerciales y no comerciales? ¿Por qué eso importa? Esta actividad ofrece un marco sencillo para hacer elecciones informadas, e introduce el concepto de soberanía tecnológica así como algunas opciones alternativas.</p>\n"},{"title":"Duración","data":"<p>85 minutes</p>\n"},{"title":"Número ideal de participantes","data":"<p>10 – 15</p>\n"},{"title":"Objetivos de aprendizaje","data":"<h5>Conocimiento</h5>\n<ul>\n<li>Contar con un marco para evaluar herramientas y servicios.</li>\n<li>Mejorar el conocimiento sobre código abierto y la propiedad de herramientas y servicios.</li>\n</ul>\n<h5>Habilidades</h5>\n<ul>\n<li>Ser capaz de evaluar algunas herramientas</li>\n<li>Tomar en cuenta criterios éticos, sociales y políticos a la hora de elegir las herramientas y servicios.</li>\n</ul>\n<h5>Actitudes</h5>\n<ul>\n<li>Como persona usuaria tiene que elegir la información que desea proteger. ¿Quieres administrar tu identidad, tus redes sociales, tus contenidos o tu ubicación? Proteger una dimensión podría conllevar exponer las otras.</li>\n</ul>\n"},{"title":"Referencias","data":"<ul>\n<li><a href=\"https://myshadow.org/increase-your-privacy#alternatives\">&quot;Alternatives&quot;</a>, Me &amp; My Shadow (Tactical Tech)</li>\n<li><a href=\"http://www.mecambio.net/blog/category/cambio-basico/conectividad/\">&quot;Me Cambio - Conectividad&quot;</a>, Me Cambio (Red de Redes de Economía Alternativa y Solidaria)</li>\n<li><a href=\"http://www.plateforme-echange.org/IMG/pdf/dossier-st-cast-2014-06-30.pdf\">&quot;Dossier Soberanía Tecnológica&quot;</a>, (RITIMO)</li>\n<li><a href=\"http://antimwc.alscarrers.org/\">&quot;Anti Mobile World Congress &quot;</a></li>\n<li><a href=\"http://goodelectronics.org/agenda/mobile-social-congress\">&quot;Mobile Social Congress&quot;</a></li>\n<li><a href=\"http://sobtec.cat/\">&quot;Congres de Soberania tecnologica&quot;</a></li>\n</ul>\n"},{"title":"Materiales y equipamiento necesario","data":"<ul>\n<li>@<a href=\"b6be8eed-7382-4594-bbe1-eaf471f8f081\">material</a>Bolígrafos</li>\n<li>Cuadrícula vacía y llena “Elegir herramientas”</li>\n<li>Documento de referencia “Estrategias para cambiar las tecnologías”</li>\n</ul>\n"}]},{"title":"Democracia 2.0","id":"e5804754-f92b-4b38-bac0-a52a9b37da51","item":"Activity","duration":105,"meta":{"title":"Democracia 2.0","uuid":"e5804754-f92b-4b38-bac0-a52a9b37da51","locale":"es","source":"Tactical Tech","item":"Activity","tags":["Discusión","Selección de herramientas","Participación política","Calidad Democrática","Alternativas y soberanía tecnológica"],"duration":105,"description":"Esta sesión introduce elementos de reflexión sobre qué es la participación política y ciudadana y sobre modelos de democracia en el contexto de la ciudad de Barcelona pero también más allá. Después se profundiza en los tipos de usos creativos que se están dando en internet y qué plataformas digitales pueden facilitar la participación ciudadana."},"tags":["Discusión","Selección de herramientas","Participación política","Calidad Democrática","Alternativas y soberanía tecnológica"],"materials":[{"id":"0d1c2469-bc55-41da-8207-63edf8fd307b"},{"id":"ce457811-1423-4ff0-93bb-7bc2fda1e844"},{"id":"e96c589f-f1c5-49de-8493-ca39de05a502"},{"id":"6d758ada-e6cf-4a56-a96b-f84dfe14181c"},{"id":"f6cd74bf-5a89-4fdc-8122-e305f947e14c"},{"id":"16c01d17-9ba7-47d6-815a-75cf9633004f"},{"id":"b6be8eed-7382-4594-bbe1-eaf471f8f081"},{"id":"05774c5f-20ae-4cd7-ac6e-80702eb8175e"},{"id":"0d1c5569-bc55-41db-8207-11edf8fd307b"}],"activities":[],"sections":[{"title":"Preparación","data":"<ol>\n<li>Revisa las plataformas listadas en referencias, averigua sus opciones y funcionalidades varias.</li>\n<li>Lee y documéntate acerca de los casos incluidos en el documento de referencia sobre procesos de participación política, busca otros ejemplos para complementar en función de los intereses de las participantes que participarán en tu taller (si es que conoces sus intereses).</li>\n</ol>\n","meta":{}},{"title":"Etapa 1: Introducción (10 min)","data":"<ol>\n<li>Preséntate brevemente así como la sesión, luego pide a las participantes que se presenten y respondan a las siguientes dos preguntas:\n<ul>\n<li>¿Cuál es tu tecnología favorita?</li>\n<li>¿Qué quieres aprender en esta sesión?</li>\n</ul>\n</li>\n<li>Teniendo en cuenta las respuestas a la pregunta sobre tecnologías favoritas y las expectativas, da un breve resumen de la sesión, incluyendo los objetivos, lo que se cubrirá (y lo que no), y de cuánto tiempo se dispone.</li>\n<li>Presenta brevemente los acuerdos compartidos para esta sesión, pregunta si hay dudas y si las participantes quieren añadir algún acuerdo.</li>\n</ol>\n","meta":{}},{"title":"Etapa 2: ¿Cuándo hay participación política? (10 min)","data":"<p>La siguiente actividad consiste en una lluvia de ideas con las participantes acerca de qué es para ellas participación política. Se puede empezar dando un ejemplo de una palabra e invitando a las participantes a decir la primera cosa que les pasa por la cabeza. Por ejemplo, “bicicleta” &gt; “ruedas”, “infancia”, “jugar” etc. Luego se pide una lluvia de ideas alrededor del concepto de “participación política”. Se pueden ir desglosando nuevas palabras relacionadas, una vez que las participantes ya no aporten nuevas ideas. Por ejemplo “movimientos sociales”, “asamblea”, “presupuestos participativos”, “democracia directa”, “referendo”, “peticiones”, etc.</p>\n<p>Con esta actividad se quiere tomar conciencia de que la participación política engloba un conjunto muy amplio de visiones. Es importante evitar un debate de confrontación de ideas sobre qué es y qué no es la participación política. Todas las visiones son aceptadas.\nCuando se haya obtenido una lista extensa de palabras, invita a las participantes a comentarlas y a que ayuden a agruparlas y relacionarlas entre sí. Algunos de los posibles criterios para ir organizando estas palabras podrían ser: Diferenciar procesos desde abajo y desde arriba (top down, bottom up), según su ámbito territorial (local/regional/nacional), los que son de deliberación y los que son de acción, o según sus temáticas (feminismos, ecología, derecho a la ciudad, cuidados, sanidad, etc.).</p>\n","meta":{}},{"title":"Etapa 3: Mi participación política (20 min)","data":"<p>Invita las participantes a escribir en una hoja de papel, y después exponer brevemente, una experiencia de participación en la cual hayan participado en primera persona. Cada presentación debería incluir un título, cuándo, dónde, quién, qué problema se quería resolver, cómo se llevó a cabo y una micro-valoración.</p>\n<p>El objetivo de esta actividad es tomar conciencia de que la participación política engloba un conjunto muy amplio de acciones y de experiencias. Es importante evitar un debate de confrontación de ideas sobre qué es y qué no es la participación política. Todas las experiencias son aceptadas.</p>\n<p>Mientras las participantes comparten su experiencia, puedes ponerlas en la pared y, si tiene sentido, intentar ordenarlas de nuevo según sus temáticas o su ámbito territorial de actuación, por ejemplo. También puedes preparar una matriz de papel con un eje horizontal de “Grado creciente de dificultad” y un eje vertical de “Grado creciente de logros”. Luego puedes ir poniendo los papeles de cada proceso en esa matriz según lo que explique la participante y verificando con ella que el lugar elegido le parece correcto.</p>\n","meta":{}},{"title":"Etapa 4: Haciendo historia, abriendo el foco (15 min)","data":"<p>Basándote en el documento de referencia Procesos de participación política y tu propia investigación prepara una presentación de unos cuantos ejemplos que permiten problematizar varios aspectos de la participación política. Esta actividad permite tomar conciencia de que la participación política tiene una larga historia, involucra muchos procesos y se expresa de muchas maneras. Se puede debatir, entre todas las participantes, qué aportan las experiencias descritas en esta sesión.</p>\n","meta":{}},{"title":"Etapa 5: Radiografía de un proceso de participación política (40 min)","data":"<p>Aquí nos enfocamos en cómo se puede analizar un proceso de participación política. Basándose en el documento de referencia Matriz analítica de participación política, la facilitadora expone la matriz de referencia para analizar un proceso de participación política y lo aplica a un caso que conozca bien.</p>\n<p>Dependiendo de la cantidad de participantes, este ejercicio se puede hacer en un solo grupo o en varios grupos entre tres personas mínimo y cinco personas máximo. Si las participantes se conocen deja que se agrupen por grupos de afinidad. Si las participantes no se conocen, puedes sugerir de que cada una se cuente “1, 2, 3, 4, etc.” y que luego se junten por números. Las participantes, por grupos, eligen un caso de los que ellas han propuesto, de los que ha expuesto la facilitadora, u otro que se les ocurra, y le aplican la matriz.\nComo la matriz es bastante detallada se recomienda a las participantes centrarse en contestar las partes que mejor les resuenen pero animándolas a prestar también atención a las dimensiones que les parecen lejanas o extrañas. Se dispone de 30 min para este ejercicio, para poder contar con 15 min para poner en común.</p>\n<p>Puedes imprimir varios documentos de referencia de la Matriz analítica de participación política y dar a cada grupo uno para que lo vayan rellenando y/o puedes proyectar el documento usando un proyector.</p>\n<p>Al finalizar los 30 min invita todas las participantes a volver a juntarse y pide a cada grupo que una persona presente los debates que han tenido, los elementos que les han sorprendido, los conocimientos que sacan de esta conversación. Algunos de los objetivos de esta puesta en común consisten en señalar que:</p>\n<ul>\n<li>Las tecnologías no son neutrales.</li>\n<li>Siempre hay tecnologías (analógicas o digitales, tecnológicas o sociales, por ejemplo la asamblea es una tecnología...).</li>\n<li>Todos los procesos de participación política tienen grados de calidad democrática diferentes.</li>\n<li>Todas las tecnologías incluyen algunas personas y excluyen a otras (internet excluye a las que no tienen acceso y la asamblea presencial excluye a las que no pueden atenderlas por horarios, responsabilidades, etc.)</li>\n<li>El proceso de participación política mejora si hay muchas capas, canales, puertas de entrada, tecnologías involucradas, etc.</li>\n</ul>\n","meta":{}},{"title":"Etapa 6:  Conclusión: Preguntas, aclaraciones y recursos  (10 min)","data":"<ol>\n<li>Mira si algo no ha quedado claro, y responde a las preguntas.</li>\n<li>Orienta las participantes hacia los recursos.</li>\n</ol>\n","meta":"<!--- BCN_currí"}],"prerequesites":[{"title":"Descripción","data":"<p>Esta sesión introduce elementos de reflexión sobre qué es la participación política y ciudadana y sobre modelos de democracia en el contexto de la ciudad de Barcelona pero también más allá. Después se profundiza en los tipos de usos creativos que se están dando en internet y qué plataformas digitales pueden facilitar la participación ciudadana.</p>\n"},{"title":"Estructura","data":"<ol>\n<li>Introducción (10 min)</li>\n<li>¿Cuándo hay participación política? (10 min)</li>\n<li>Mi participación política (20 min)</li>\n<li>Haciendo historia, abriendo el foco (15 min)</li>\n<li>Radiografía de un proceso de participación política (40 min)</li>\n<li>Conclusión: preguntas, aclaraciones y recursos (10 min)</li>\n</ol>\n"},{"title":"Duración","data":"<p>105 minutos (sin contar las pausas)</p>\n"},{"title":"Número ideal de participantes","data":"<p>10-20.</p>\n"},{"title":"Objetivos de aprendizaje","data":"<h5>Conocimiento</h5>\n<ul>\n<li>Observar y entender los distintos componentes de un proceso de participación política.</li>\n<li>Conocer algunas de las plataformas y herramientas que facilitan nuevas formas de participación ciudadana.</li>\n<li>Evaluar los procesos en los cuales una participa pensando de qué manera ciertas tecnologías y plataformas podrían darles más fuerza.</li>\n</ul>\n<h5>Actitudes</h5>\n<ul>\n<li>Tomar conciencia de que la participación política engloba un conjunto muy amplio de acciones y de experiencias.</li>\n<li>Entender que las tecnologías son muchas, no son neutrales y siempre juegan un rol en los procesos de participación política, facilitando la inclusión de unas personas y la exclusión de otras.</li>\n</ul>\n"},{"title":"Referencias","data":"<p>Plataformas y herramientas</p>\n<ul>\n<li><a href=\"https://adhocracy.de/\">Adhocracy</a>, (Adhocracy)</li>\n<li><a href=\"http://www.allourideas.org/\">All Our Ideas</a>, (All Our Ideas)</li>\n<li><a href=\"http://decide.es\">Consul</a>, (Consul)</li>\n<li><a href=\"https://www.decidim.barcelona/\">Decidim Barcelona</a>, (Ajuntament de Barcelona)</li>\n<li><a href=\"http://democracyos.org/index_es.html\">DemocracyOS</a>, (Democracia en Red)</li>\n<li><a href=\"https://www.empatia-project.eu/\">Empatia</a>, (Consorcio Europeo)</li>\n<li><a href=\"http://discourse.org\">Discourse</a>, (Discourse)</li>\n<li><a href=\"https://www.fixmystreet.com/\">FixMyStreet</a>, (FixMyStreet)</li>\n<li><a href=\"https://www.goteo.org/\">Goteo</a>, (Fundación Goteo)</li>\n<li><a href=\"https://liqd.net/en/\">Liquid Democracy</a>, (Liquid Democracy e.V.)</li>\n<li><a href=\"https://www.loomio.org/\">Loomio</a>, (Loomio)</li>\n<li><a href=\"https://en.wikipedia.org/wiki/Kahoot!\">Kahoot</a>, (Kahoot)</li>\n<li><a href=\"http://irekia.euskadi.eus/\">Open Irekia</a>, (Gobierno Basco)</li>\n<li>[Open Ministry / Avoin Ministeriö](http://openministry.info/, http://avoinministerio.fi/), (Ministry Finland)</li>\n<li><a href=\"https://pol.is\">Pol.is</a>, (Polis)</li>\n<li><a href=\"http://turnometro.org/\">Turnometro</a>, (MedialabPrado)</li>\n<li><a href=\"https://yrpri.org\">Your Priorities</a>, (Your Priorities)\nInvestigación y guías</li>\n<li><a href=\"https://archive.org/stream/AlfabetizacionDigitalCriticaUnaInvitacionAReflexionarYActuar/Alfabetizaci%C3%B3n%20Digital%20Cr%C3%Adtica%20-%20Una%20invitaci%C3%B3n%20a%20reflexionar%20y%20actuar#page/n0/mode/2up\">&quot;Guía de Alfabetización Digital Crítica: una invitación a reflexionar y actuar&quot;</a>, (Ondula)</li>\n</ul>\n"},{"title":"Materiales y equipamiento necesario","data":"<ul>\n<li>\n<h6>Ordenador</h6>\n</li>\n<li>\n<h6>Proyector</h6>\n</li>\n<li>\n<h6>Rotafolio</h6>\n</li>\n<li>\n<h6>Marcadores</h6>\n</li>\n<li>\n<h6>Post-its</h6>\n</li>\n<li>\n<h6>Papel A4</h6>\n</li>\n<li>\n<h6>Bolígrafos</h6>\n</li>\n<li>\n<h6>Documento de referencia Matriz analítica de participación política</h6>\n</li>\n<li>@<a href=\"\">material</a>Documento de referencia Procesos de participación política\n<em>@Allan, these last two are in downloads how does that work?</em></li>\n</ul>\n"},{"title":"Materiales y folletos opcionales","data":"<ul>\n<li>\n<h6>Sistema de audio</h6>\n</li>\n</ul>\n"}]},{"title":"Decidim, concienciación","id":"26c8b4bf-cc5d-46c9-abb9-7669a87a293a","item":"Activity","duration":155,"meta":{"title":"Decidim, concienciación","uuid":"26c8b4bf-cc5d-46c9-abb9-7669a87a293a","locale":"es","source":"Tactical Tech","item":"Activity","tags":["Participación política","Nuevas tecnologías","Calidad Democrática"],"duration":155,"description":"Esta sesión introduce elementos de reflexión sobre las potencialidades de la participación política utilizando las nuevas tecnologías.  Después se centra en procesos de participación de ámbito municipal y profundiza en los usos que permite la plataforma del Ayuntamiento de Barcelona Decidim, para la participación política municipal."},"tags":["Participación política","Nuevas tecnologías","Calidad Democrática"],"materials":[],"activities":[],"sections":[{"title":"Preparación","data":"<ol>\n<li>Prepara las afirmaciones polarizadoras para la actividad de la etapa 2.</li>\n<li>Familiarízate con la plataforma Decidim</li>\n<li>Lee el documento Decidim</li>\n<li>Busca ejemplos de procesos de participación política general que han utilizado algunas nuevas tecnologías.</li>\n<li>Busca ejemplos de procesos de participación política municipal, con los que puedan estar familiarizadas las personas participantes.</li>\n<li>Busca ejemplos de tecnologías de participación, analógicas y digitales, y prepara tu visión de a quién y cómo incluyen y a quién y cómo excluyen.</li>\n</ol>\n","meta":{}},{"title":"Etapa 1: Introducción (10 min)","data":"<ol>\n<li>Preséntate brevemente así como la sesión, luego pide a las participantes que se presenten y respondan a las siguientes dos preguntas:\n<ul>\n<li>¿Cuál ha sido una experiencia de participación política importante para tí (aunque no hayas participado directamente)?</li>\n<li>¿Qué quieres aprender en esta sesión?</li>\n</ul>\n</li>\n<li>Teniendo en cuenta las respuestas a la primera pregunta y las expectativas, da un breve resumen de la sesión, incluyendo los objetivos, lo que se cubrirá (y lo que no), y de cuánto tiempo se dispone.</li>\n<li>Presenta brevemente los acuerdos compartidos para esta sesión, pregunta si hay dudas y si las participantes quieren añadir algún acuerdo.</li>\n</ol>\n<p>Después de la presentación y dependiendo del tiempo disponible, el número de participantes, las expectativas que han manifestado y el ambiente en la sala, puedes elegir entre tres actividades. Si el tiempo suficiente es preferible hacer dos de ellas, comenzando por espectograma.</p>\n","meta":{}},{"title":"Etapa 2: Espectograma - rompehielos (10 min)","data":"<p>Haz algunas afirmaciones polarizadoras para tomar la temperatura de las personas participantes con respecto a sus opiniones y creencias respecto a si las tecnologías facilitan la participación política.\nPor ejemplo:</p>\n<ul>\n<li>Ahora la participación política es más activa porque las personas están conectadas en redes sociales.</li>\n<li>Las nuevas tecnologías dificultan la participación política porque se recibe demasiada información y ello satura e impide formarse un criterio.</li>\n<li>Las nuevas tecnologías sirven más para la manipulación que para la participación.</li>\n<li>Los políticos, en general, tienen miedo de la participación mediante las nuevas tecnologías.</li>\n</ul>\n<p>Aspectos a considerar y observar:</p>\n<ul>\n<li>Cuántas personas participantes se polarizan en unos y otros extremos.</li>\n<li>Cuántas afirmaciones hay que hacer</li>\n<li>Cuáles afirmaciones son las que más polarizan</li>\n<li>Llevar otras preguntas preparadas, en caso de que las participantes no se polaricen con estas afirmaciones.</li>\n</ul>\n<p>Y/O</p>\n","meta":{}},{"title":"Etapa 3: Experiencias de participación (20 min)","data":"<p>Compartir experiencias de las personas participantes sobre procesos de participación política. Cada persona menciona un proceso en el que ha estado involucrada directamente, indicando:</p>\n<ul>\n<li>nombre del proceso</li>\n<li>objetivos</li>\n<li>quién / cuándo / dónde</li>\n<li>procesos sociales y políticos implicados</li>\n<li>herramientas (analógicas o digitales), es decir, tecnologías de participación, tanto analógicas como digitales. Por ejemplo, asambleas, recogida de firmas, poner un banner en las webs, etc.</li>\n<li>microvaloración</li>\n</ul>\n<p>Aspectos a considerar y observar:</p>\n<ul>\n<li>Esta actividad puede ser individual, en parejas o grupos</li>\n<li>Se puede presentar de forma textual, o también de forma más gráfica, con dibujos o esquemas</li>\n<li>Observando las experiencias que presenten las personas participantes, tienes que enmarcar el tipo de procesos de los que queremos hablar en lo que queda de sesión. Es posible que las participantes expongan experiencias de participación política muy amplia (por ejemplo, el referéndum sobre la entrada de España en la OTAN, o la preparación de la manifestación del 8 de marzo). En este punto tienes que reconducir la sesión hacia experiencias de participación política que involucren instituciones públicas municipales.</li>\n</ul>\n<p>Y/O</p>\n","meta":{}},{"title":"Etapa 4: Lluvia de ideas sobre canales de comunicación con el ayuntamiento (20 mins)","data":"<p>Realizar una lluvia de ideas con las personas participantes para identificar y listar los actuales canales de comunicación / información existentes con el ayuntamiento. Por ejemplo: teléfono 010, sitios web del ayuntamiento, reuniones con concejales, consejos de barrio o de distrito, entrar peticiones por registro, plataforma digital Decidim.</p>\n<p>Respecto a esos canales, las personas participantes podrían explicar qué es lo que funciona y qué es lo que no funciona desde su posición de ciudadanos, respecto a los procesos políticos con los que está comprometidas.</p>\n<p>Tu papel de facilitación, en este punto, consiste en ayudar a las personas a pensar en la participación política municipal.</p>\n<p>Aspectos a considerar y observar: Si dentro de los canales que surgen en la lluvia de ideas, algunos son telemáticos (por ejmemplo, las páginas web del ayuntamiento).</p>\n","meta":{}},{"title":"Etapa 5: La participación mediante las nuevas tecnologías (20 mins)","data":"<p>¿Qué es la participación online? ¿Qué mejora y qué empeora? (Por ejemplo ¿empeora la privacidad? Síntesis sobre las características inherentes de la participación política mediante las nuevas tecnologías.</p>\n<p>En este punto tu tarea de facilitación consiste en presentar la discusión, hacer ver que los procesos son híbridos (lo online y lo offline no siempre tienen una frontera clara), y hacer notar que todas las tecnologías de participación (tanto las analógicas como las virtuales) requieren habilidades que incluyen o excluyen. Es muy importante que mantengas una clima abierto y de confianza.</p>\n<p>Sea cual sea la tencología de participación, siempre habrá alguien que no podrá participar. Los límites de las tecnologías de participación (especialmente si esas tecnologías se han naturalizado y se consideran &quot;lo normal&quot;) pueden no ser vistos por los grupos &quot;principales&quot; (los más privilegiados respecto a esa tecnología). Por ejemplo, los hombres pueden no ver que el horario de la reunión es incompatible con la crianza, o los nacionales pueden no ver que el idioma o las facilidad en hablar en público puede ser una barrera para los inmigrantes.</p>\n<p>Al final, sintentiza la discusión.</p>\n","meta":{}},{"title":"Etapa 6: Presentación de la plataforma digital Decidim (15 mins)","data":"<p>Presentas la plataforma de participación digial Decidim:</p>\n<ul>\n<li>historia</li>\n<li>visión (de dónde proviene, principios básicos)</li>\n<li>misión / objetivos\nIntroduces las posibilidades representativas / deliberativas / de democracia directa que permite.</li>\n</ul>\n","meta":{}},{"title":"Etapa 7: Cómo Decidim puede ayudar (30 mins)","data":"<p>Partiendo de las actividades anteriores, pide a las participantes que mencionen uno, dos o tres procesos políticos de ámbito municipal los que estén involucrados o que conozcan bien.\nPor grupos, elegir algunos de ellos y analizar diferentes objetivos / acciones del proceso su proceso:</p>\n<ul>\n<li>¿cuáles son las herramientas y procesos que utilizan para avanzar en esos objetivos / acciones?</li>\n<li>¿cómo Decidim podría ayudar?</li>\n</ul>\n<p>Por ejemplo, objetivos / acciones de un proceso político podrían ser:</p>\n<ul>\n<li>poner un asunto en la agenda de las instituciones públicas</li>\n<li>amplificar un asunto mediante la participación de los medios de comunicación y / o la opinión pública</li>\n<li>colaborar creando documentos, mapas, poniendo en común datos, investigaciones...</li>\n<li>iniciar un proceso consultivo (para decidir un presupuesto, cambiar una ley...)</li>\n<li>auditar, conseguir transparencia y rendición de cuentas, documentar procesos</li>\n<li>denunciar, sacar a la luz (al estilo WikiLeaks)</li>\n</ul>\n<p>Por ejemplo, procesos y herramientas podrían ser:</p>\n<ul>\n<li>organización: democracia interna y proceso de toma de decisiones (cómo y quién toman decisiones)</li>\n<li>comunicación sobre lo que se hace y por qué se hace y cómo otras personas podrían unirse y participar</li>\n<li>información / comentarios / avisos (cuando algo está sucediendo, en tiempo real)</li>\n<li>colaboración / redes: la organización entre diferentes actores / organizaciones / redes</li>\n<li>trabajo colaborativo, crowdsourcing</li>\n<li>conseguir financiación, crowdfunding</li>\n<li>proceso de toma de decisiones: consulta / encuesta / votación / referéndum / peticiones</li>\n<li>seguimiento de acciones, evaluación de impacto</li>\n</ul>\n<p>Después se realiza una puesta en común. Cada grupo expone los elementos más interesantes de su conversación, y también las dudas o preocupaciones.\nDebes moderar bien el tiempo de exposición de cada grupo.\nFinalmente, haces una síntesis, identificando posibles preguntas / preocupaciones / sugerencias que podrían ser de interés para la siguiente actividad.</p>\n","meta":{}},{"title":"Etapa 8: Síntesis (10 min)","data":"<p>A partir de la actividad anterior, enfatizas en qué etapas o procesos de participación el uso de Decidim puede ser significativo.\nIntroduce la gobernanza de la plataforma, la configuración de la comunidad y los eventos MetaDecidim.</p>\n","meta":{}},{"title":"Etapa 9: Valoración (10 min)","data":"<p>Invita a las personas participantes a destacar algo que han aprendido sobre la relación entre la participación política y las nuevas tecnologías.\nEnfatiza la importancia de buscar herramientas / procesos adecuados, que sean multicanal y que utilicen una variedad de herramientas y procesos que permitan una mayor inclusión de diversos perfiles.</p>\n<p>Introduce la reflexión sobre el hecho de que los datos personales son sensibles, y que tras toda herramienta hay una visión y una intenciones políticas.</p>\n","meta":{}},{"title":"Etapa 10: Conclusión: Preguntas, aclaraciones y recursos  (10 min)","data":"<ol>\n<li>Mira si algo no ha quedado claro, y responde a las preguntas.</li>\n<li>Orienta las participantes hacia los recursos.</li>\n<li>Anímales a participar en la sesión de capacitación sobre Decidim</li>\n<li>Anímales a participar en la sesión Cuida los datos</li>\n</ol>\n","meta":"<!--- BCN_currí"}],"prerequesites":[{"title":"Descripción","data":"<p>Esta sesión introduce elementos de reflexión sobre las potencialidades de la participación política utilizando las nuevas tecnologías.  Después se centra en procesos de participación de ámbito municipal y profundiza en los usos que permite la plataforma del Ayuntamiento de Barcelona Decidim, para la participación política municipal.</p>\n"},{"title":"Estructura","data":"<ol>\n<li>Introducción (10 min)</li>\n<li>Espectograma - rompehielos (10 min)</li>\n<li>Experiencias de participación (20 min)</li>\n<li>Lluvia de ideas sobre canales de comunicación con el ayuntamiento (20 mins)</li>\n<li>La participación mediante las nuevas tecnologías (20 mins)</li>\n<li>Presentación de la plataforma digital Decidim (15 mins)</li>\n<li>Cómo Decidim puede ayudar (30 mins)</li>\n<li>Síntesis (10 min)</li>\n<li>Valoración (10 min)</li>\n<li>Conclusión: Preguntas, aclaraciones y recursos  (10 min)</li>\n</ol>\n"},{"title":"Duración","data":"<p>155 minutos (sin contar las pausas)</p>\n"},{"title":"Número ideal de participantes","data":"<ol start=\"20\">\n<li></li>\n</ol>\n"},{"title":"Objetivos de aprendizaje","data":"<h5>Conocimiento</h5>\n<ul>\n<li>Enmarcar la participación política mediante las nuevas tecnologías y relacionar la plataforma Decidim con experiencias y procesos de participación reales.</li>\n</ul>\n<h5>Actitudes</h5>\n<ul>\n<li>Reflexionar sobre el uso de las nuevas tecnologías para la participación política.</li>\n</ul>\n"},{"title":"Referencias","data":"<ul>\n<li><a href=\"https://www.decidim.barcelona/\">Decidim</a>, (Ayuntamiento de Barcelona)</li>\n</ul>\n"},{"title":"Materiales y equipamiento necesario","data":"<ul>\n<li>@<a href=\"0d1c2469-bc55-41da-8207-63edf8fd307b\">material</a>Ordenador</li>\n<li>@<a href=\"ce457811-1423-4ff0-93bb-7bc2fda1e844\">material</a>Proyector</li>\n<li>@<a href=\"e96c589f-f1c5-49de-8493-ca39de05a502\">material</a>Rotafolio</li>\n<li>@<a href=\"6d758ada-e6cf-4a56-a96b-f84dfe14181c\">material</a>Marcadores</li>\n<li>@<a href=\"f6cd74bf-5a89-4fdc-8122-e305f947e14c\">material</a>Post-its</li>\n<li>@<a href=\"16c01d17-9ba7-47d6-815a-75cf9633004f\">material</a>Papel A4</li>\n<li>@<a href=\"b6be8eed-7382-4594-bbe1-eaf471f8f081\">material</a>Bolígrafos</li>\n<li>@<a href=\"f354da89-49e4-497a-83f0-a941b087bfff\">material</a>Conexión a Internet</li>\n<li>@<a href=\"\">material</a>Documento de referencia Decidim</li>\n</ul>\n"}]}],"materials":[{"title":"Proyector","id":"ce457811-1423-4ff0-93bb-7bc2fda1e844","locale":"es","data":""},{"title":"Ordenador","id":"0d1c2469-bc55-41da-8207-63edf8fd307b","locale":"es","data":""},{"title":"Sistema de audio","id":"0d1c5569-bc55-41db-8207-11edf8fd307b","locale":"es","data":""},{"title":"Rotafolio","id":"e96c589f-f1c5-49de-8493-ca39de05a502","locale":"es","data":""},{"title":"Marcadores","id":"6d758ada-e6cf-4a56-a96b-f84dfe14181c","locale":"es","data":""},{"title":"Post-its","id":"f6cd74bf-5a89-4fdc-8122-e305f947e14c","locale":"es","data":""},{"title":"Papel A4","id":"16c01d17-9ba7-47d6-815a-75cf9633004f","locale":"es","data":""},{"title":"Bolígrafos","id":"b6be8eed-7382-4594-bbe1-eaf471f8f081","locale":"es","data":""},{"title":"Folleto Privacidad para llevar móvil","id":"9392dacf-999c-4c33-a6d8-4545c1aee849","locale":"es","data":""},{"title":"Folleto Privacidad para llevar navegador","id":"c0358b51-fe16-47ae-9686-927ec39d18f6","locale":"es","data":""},{"title":"Vídeo Corredores de datos","id":"417fc8a5-400f-4553-a23e-faa949beb239","locale":"es","data":""},{"title":"Tarjetas - Cómo funciona Internet","id":"67c7149b-44f9-4b7a-b4ee-c8bf786b50dc","locale":"es","data":""},{"title":"Tarjetas - Cómo funciona la comunicación móvil","id":"2c06216d-1383-4ec0-9048-5c5cc51cdde0","locale":"es","data":""},{"title":"Tijeras","id":"efd50bd8-fe20-4618-a410-47ec1e427b4a","locale":"es","data":""},{"title":"Pegamento","id":"a1a11819-845b-4f4d-894c-f1c03d67c6bf","locale":"es","data":""},{"title":"Periódicos y revistas recicladas","id":"b0810a5c-e587-43be-8cb0-174ba3006356","locale":"es","data":""},{"title":"Conexión a Internet","id":"f354da89-49e4-497a-83f0-a941b087bfff","locale":"es","data":""},{"title":"Ordenadores para las participantes","id":"f3101c53-49e1-45dd-b804-002c922c7e01","locale":"es","data":""},{"title":"Documento de referencia Matriz analítica de participación política","id":"05774c5f-20ae-4cd7-ac6e-80702eb8175e","locale":"es","links":[{"label":"Documento de referencia Matriz analítica de participación política","link":"assets/downloads/matriz_participation.pdf"}],"data":""}],"filters":["Discusión","Selección de herramientas","Plan de comunicación","Audiencia e impacto","Alternativas y soberanía tecnológica","Análisis de casos de estudio","Resolución de problemas","Principios tecnopolíticos","Procesos colaborativos","Móviles","Navegador","Soberanía tecnológica y cómo elegir alternativas","Ejercicios dibujo","Participación política","Nuevas tecnologías","Calidad Democrática","Rastreo y perfilaje","Corredores de datos","GAFAM","Modelos de negocios","Política de los datos","Sombra Digital","Elegir herramientas","Mensajerías seguras","Navegadores"]}